<?oxygen RNGSchema="//kirk/dta/DTA_Entwicklung/workflow/schema/tei_dta_final.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xmlns:dta="http://www.deutsches-textarchiv.de/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title>DUMMYHEADER</title>
            </titleStmt>
            <publicationStmt>
                <p></p>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
    </teiHeader><text><front>
<pb facs="0001" />
<pb facs="0002" />
<pb facs="0003" />
<pb facs="0004" />
<pb facs="0005" />
<pb facs="0006" />
<pb n="[I]" facs="0007" />
<titlePage type="main"><docTitle><titlePart type="main"><hi rendition="#g">Die</hi><lb/><hi rendition="#b">Lebensfrage der Civili&#x017F;ation.<lb/>(<hi rendition="#g">Fort&#x017F;etzung</hi>.)</hi><lb/><hi rendition="#g">Oder:</hi><lb/>Ueber das Verderben auf den deut&#x017F;chen<lb/><hi rendition="#g">Univer&#x017F;ita&#x0364;ten</hi>.</titlePart><lb/><milestone unit="section" rendition="#hr"/>
<titlePart type="sub"><hi rendition="#b"><hi rendition="#g">Dritter Beitrag</hi></hi><lb/><hi rendition="#g">zur Lo&#x0364;&#x017F;ung der Aufgabe die&#x017F;er Zeit</hi>.</titlePart></docTitle><lb/><milestone unit="section" rendition="#hr"/>
<byline><hi rendition="#g">Von</hi><lb/><docAuthor><hi rendition="#b"><hi rendition="#aq">Dr.</hi> F. A. W. Diesterweg.</hi></docAuthor></byline><lb/><milestone unit="section" rendition="#hr"/>
<epigraph><cit><quote>&#x201E;Die Licht- und Schatten&#x017F;eiten des Alten und<lb/>des Neuen &#x017F;oll man erfor&#x017F;chen, entwickeln,<lb/>reformiren; aber weder rückwärts noch vor-<lb/>wärts revolutioniren.&#x201C;<lb/>v. <hi rendition="#g">Raumer</hi>, England im Jahre 1835.<lb/>S. 168.</quote><bibl></bibl></cit></epigraph><lb/><milestone unit="section" rendition="#hr"/>
<docImprint><pubPlace><hi rendition="#g">E&#x017F;&#x017F;en,</hi></pubPlace><lb/><publisher><hi rendition="#b"><hi rendition="#g">bei G. D. Bädeker</hi>.</hi></publisher><lb/><docDate><hi rendition="#b">1836.</hi></docDate></docImprint></titlePage><lb/><pb n="[II]" facs="0008" />
<pb n="[III]" facs="0009" />
<milestone unit="section" rendition="#hr"/>
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Vorwort</hi>.</hi></head><lb/><milestone unit="section" rendition="#hr"/>
<p><hi rendition="#in">D</hi>ie na&#x0364;ch&#x017F;te Veranla&#x017F;&#x017F;ung zur Abfa&#x017F;&#x017F;ung der vorlie-<lb/>genden kleinen Schrift brachte &#x201E;<hi rendition="#g">Franz Theremin&#x2019;s</hi><lb/>Wort u&#x0364;ber die deut&#x017F;chen Univer&#x017F;ita&#x0364;ten&#x201C;. So &#x017F;ehr ich den<lb/>Vor&#x017F;chlag des Hrn. Verfa&#x017F;&#x017F;ers billigen muß, &#x017F;o kann<lb/>ich doch die fu&#x0364;r nothwendig erkla&#x0364;rte Verbe&#x017F;&#x017F;erung oder<lb/>Umge&#x017F;taltung der Univer&#x017F;ita&#x0364;ten von einem &#x017F;o verein-<lb/>zelten, partiellen Mittel nicht erwarten. Wie kann<lb/>eine einzige Maßregel &#x017F;o große Dinge thun? Die<lb/>Ma&#x0364;ngel und Gebrechen auf den deut&#x017F;chen Univer&#x017F;ita&#x0364;ten<lb/>&#x017F;ind dafu&#x0364;r viel zu zahlreich, zu umfa&#x017F;&#x017F;end. Man muß<lb/>&#x017F;ie, &#x017F;ollen &#x017F;ie weichen, von vielen Seiten angreifen;<lb/>&#x017F;on&#x017F;t flickt man mit einem neuen Lappen ein Gewand,<lb/>das &#x017F;ehr alt i&#x017F;t. Vor dreihundert Jahren hat man es<lb/>angefertigt. Der Riß ko&#x0364;nnte noch a&#x0364;rger werden.</p><lb/><p>Die Zeit, in der wir leben, kommt mir wie eine<lb/><hi rendition="#g">ungeheure</hi> Zeit vor; ungeheuer wegen ihrer Wich-<lb/>tigkeit fu&#x0364;r die na&#x0364;ch&#x017F;ten Jahrhunderte, weil &#x017F;ie an dem<lb/><fw type="sig" place="bottom">1*</fw><lb/><pb n="IV" facs="0010" />
Fundament fu&#x0364;r die&#x017F;elben arbeitet; ungeheuer wegen<lb/>der Kra&#x0364;fte, die ihr zu Gebote &#x017F;tehen, wenn man &#x017F;ie<lb/>fu&#x0364;r die Grundlegung und fu&#x0364;r die Anbahnung einer<lb/>wirklich neuen Zeit zu benutzen ver&#x017F;tehen mo&#x0364;chte; un-<lb/>geheuer wegen der Verantwortung, die diejenigen un-<lb/>ter uns, deren Finger den langen Hebel der morali-<lb/>&#x017F;chen und phy&#x017F;i&#x017F;chen Kra&#x0364;fte der Gegenwart lenkt, zu<lb/>u&#x0364;bernehmen haben. Es kommt mir vor, als wa&#x0364;re<lb/>jeder Tag, jede Stunde von &#x017F;chwerem Gewicht. Die-<lb/>&#x017F;es Gefu&#x0364;hl beherr&#x017F;cht mich oft in &#x017F;olchem Grade, daß<lb/>mir der Leicht&#x017F;inn der Zeitgeno&#x017F;&#x017F;en wie eine ungeheure<lb/>Ironie des Schick&#x017F;als er&#x017F;cheint. Wir &#x017F;ollten, meine<lb/>ich, Tag und Nacht darauf &#x017F;innen, wie wir die Auf-<lb/>gabe der Zeit, ich meine jene Fundamentirung fu&#x0364;r<lb/>Jahrhunderte, lo&#x0364;&#x017F;en ko&#x0364;nnten; wir &#x017F;ollten nur den<lb/>&#x017F;chweren Ern&#x017F;t auf der Stirne, die Gediegenheit auf<lb/>der Zunge, die Gewi&#x017F;&#x017F;enhaftigkeit im Herzen haben<lb/>und &#x2014; der Leicht&#x017F;inn i&#x017F;t den Zeitgeno&#x017F;&#x017F;en auf die<lb/>Stirne ge&#x017F;chrieben, ihre Zunge theilt nur Anekdoten<lb/>und Witzworte mit, und ihr Herz ha&#x0364;ngt an den &#x017F;inn-<lb/>lichen Freuden der Welt, die voru&#x0364;berrau&#x017F;chen wie ein<lb/>Ga&#x017F;tmahl, eine Carnevalslu&#x017F;t und ein Ballet, und<lb/>nichts in dem Herzen zuru&#x0364;ckla&#x017F;&#x017F;en als eine &#x017F;chauerliche<lb/>Oede, die man durch neue raffinirte Lu&#x017F;t zu ver&#x017F;cheu-<lb/>chen &#x017F;ucht. Als ha&#x0364;tte das Horn des Hu&#x0364;on alle im<lb/>Sinnenrau&#x017F;ch mit &#x017F;ich fortgeri&#x017F;&#x017F;en, oder Mephi&#x017F;tophe-<lb/>les durch die &#x017F;ophi&#x017F;ti&#x017F;chen Lehren des prakti&#x017F;chen Ma-<lb/><pb n="V" facs="0011" />
terialismus und verfeinerten Epikura&#x0364;ismus alle ver-<lb/>nu&#x0364;nftige Be&#x017F;innung den Zeitgeno&#x017F;&#x017F;en geraubt, &#x017F;o ren-<lb/>nen &#x017F;ie, die ich meine, in Leicht&#x017F;inn, Be&#x017F;innungslo-<lb/>&#x017F;igkeit und Ha&#x017F;t den kommenden Zeiten entgegen, daß<lb/>man fu&#x0364;rchten muß, die Be&#x017F;innung wird er&#x017F;t kommen,<lb/>daru&#x0364;ber, was man ha&#x0364;tte thun &#x017F;ollen, wenn es zu<lb/>&#x017F;pa&#x0364;t i&#x017F;t. Die&#x017F;es furchtbare Wort: &#x201E;es i&#x017F;t zu &#x017F;pa&#x0364;t!&#x201C;<lb/>wird es erto&#x0364;nen? Gott wolle uns davor bewahren.<lb/>Ungeachtet des Leicht&#x017F;innes der Zeit, die&#x017F;er &#x017F;o weit<lb/>verbreiteten Pe&#x017F;t, wa&#x0364;hnet man, ihm zu entgehen oder<lb/>es auf ewig hinauszu&#x017F;chieben, gleich Carl <hi rendition="#aq">X.</hi>, der am<lb/>Whi&#x017F;tti&#x017F;che &#x017F;aß, wa&#x0364;hrend des Ablaufes der letzten 24<lb/>Stunden &#x017F;einer Herr&#x017F;chaft. Als die&#x017F;e verflo&#x017F;&#x017F;en waren<lb/>und er &#x017F;ich be&#x017F;innen wollte, mußte er von &#x017F;einen Un-<lb/>tergebenen das gewichtige Wort ho&#x0364;ren: &#x201E;Sire, es i&#x017F;t<lb/>zu &#x017F;pa&#x0364;t!&#x201C; <hi rendition="#g">Sire &#x2014; es i&#x017F;t zu &#x017F;pa&#x0364;t</hi>! kann eine gro&#x0364;-<lb/>ßere Ironie des Schick&#x017F;als gedacht werden? Mo&#x0364;chte<lb/>es <hi rendition="#g">fu&#x0364;r uns</hi> nie zu &#x017F;pa&#x0364;t werden! Darum thue man<lb/>bei Zeiten, was die Zeit fordert, man be&#x017F;&#x017F;ere an &#x017F;ich,<lb/>man ge&#x017F;talte um, was &#x017F;chlecht i&#x017F;t. Ich <hi rendition="#g">erinnere</hi><lb/>darum hier nochmals an zwei der &#x2014; nach meinem<lb/>Erme&#x017F;&#x017F;en &#x2014; dringend&#x017F;ten Zeitbedu&#x0364;rfni&#x017F;&#x017F;e: Bildung<lb/>corporativer In&#x017F;titutionen durch alle Sta&#x0364;nde des Vol-<lb/>kes hindurch, und geregelte, ge&#x017F;etzliche Sorge fu&#x0364;r die<lb/>unteren Kla&#x017F;&#x017F;en, in phy&#x017F;i&#x017F;ch-o&#x0364;konomi&#x017F;cher, wie in<lb/>morali&#x017F;ch-intellectueller Hin&#x017F;icht. Das Er&#x017F;te habe ich<lb/>in den beiden vorhergehenden Bro&#x017F;chu&#x0364;ren <hi rendition="#g">angedeutet</hi>,<lb/><pb n="VI" facs="0012" />
das Zweite darin als begru&#x0364;ndet nachgewie&#x017F;en. Das<lb/><hi rendition="#g">Dritte</hi>, das ich nun vor&#x017F;chlage, i&#x017F;t weniger wichtig,<lb/>weniger weit greifend, aber wichtig genug.</p><lb/><p>Es i&#x017F;t ein trauriges Ge&#x017F;cha&#x0364;ft, den Ankla&#x0364;ger der<lb/>Zeit zu machen. Wie viel glu&#x0364;cklicher &#x017F;ind diejenigen,<lb/>welche aus <hi rendition="#g">Ueberzeugung</hi> die Zeit, in der &#x017F;ie le-<lb/>ben, loben, die Per&#x017F;onen, die als bewegende Factoren<lb/>da&#x017F;tehen, als die Heroen der Zeit prei&#x017F;en ko&#x0364;nnen! Der<lb/>Beifall der Welt entgeht ihnen nicht, und die Gu&#x0364;ter<lb/>der&#x017F;elben &#x017F;ammeln &#x017F;ich bei ihnen zu Hauf. Nach die-<lb/>&#x017F;em Glu&#x0364;cke kann ich nicht &#x017F;treben; meine Ueberzeugung<lb/>la&#x0364;ßt es nicht zu. Mir fa&#x0364;rbt &#x017F;ich Vieles, was Andern<lb/>&#x017F;chneeweiß leuchtet, grau in grau oder grau in &#x017F;chwarz.<lb/>Das Alles zu nennen und zu bezeichnen, verbieten<lb/>Um&#x017F;ta&#x0364;nde und Verha&#x0364;ltni&#x017F;&#x017F;e. Aber was man &#x017F;agt, es<lb/>&#x017F;ei wahr, d. h. der &#x017F;ubjectiven Ueberzeugung gema&#x0364;ß:<lb/>fu&#x0364;r mehr kann der irrende Sterbliche nicht ein&#x017F;tehen.</p><lb/><p>Es i&#x017F;t ein reales Unglu&#x0364;ck fu&#x0364;r jeden Men&#x017F;chen,<lb/>wenn &#x017F;ein Intere&#x017F;&#x017F;e ihn auf Gegen&#x017F;ta&#x0364;nde hinlenkt, de-<lb/>ren richtige Beurtheilung u&#x0364;ber (unter) &#x017F;einem Hori-<lb/>zonte liegt. Denn Nicht-Wi&#x017F;&#x017F;en i&#x017F;t be&#x017F;&#x017F;er als Irr-<lb/>thum, und Schweigen be&#x017F;&#x017F;er als Reden des Schiefen<lb/>oder Fal&#x017F;chen. Ob die&#x017F;es Unglu&#x0364;ck mir begegnet i&#x017F;t,<lb/>es i&#x017F;t mo&#x0364;glich. Ich wu&#x0364;rde es dem danken, der mich<lb/>davon u&#x0364;berzeugte. Ich wu&#x0364;rde mein Nachdenken dann<lb/>andern Gegen&#x017F;ta&#x0364;nden, in denen ich glu&#x0364;cklicher zu &#x017F;ein<lb/>hoffen du&#x0364;rfte, zuwenden.</p><lb/><pb n="VII" facs="0013" />
<p>Ich war ein&#x017F;t auf Univer&#x017F;ita&#x0364;ten. Ich habe in<lb/>den Vorle&#x017F;ungen nicht viel gelernt, nicht viel mehr<lb/>mitgenommen, als ich mit hingebracht. Sie waren<lb/>darnach. Monotoner Vortrag, mechani&#x017F;cher Pedantis-<lb/>mus, gei&#x017F;tlo&#x017F;es We&#x017F;en! Aber ich liebe die Univer&#x017F;ita&#x0364;-<lb/>ten, weil es deut&#x017F;che In&#x017F;titute &#x017F;ind; un&#x017F;ere Hoch&#x017F;chu-<lb/>len, weil ich Erziehung und Bildung u&#x0364;ber Alles &#x017F;cha&#x0364;tze.<lb/>Aber die Liebe verbirgt mir ihre Fehler nicht. Ver-<lb/>nu&#x0364;nftige Eltern &#x017F;ind nicht blind gegen die Fehler ihrer<lb/>Kinder, vielmehr kennen &#x017F;ie die&#x017F;elben am be&#x017F;ten. Gleich<lb/>ihnen will ich die&#x017F;e Fehler be&#x017F;ehen, aufdecken, be&#x017F;pre-<lb/>chen. Nicht aus Liebe zum Tadel, &#x017F;ondern aus Liebe<lb/>zur Sache &#x017F;age ich, daß die Univer&#x017F;ita&#x0364;ten mir nicht viel<lb/>gebracht, weil &#x017F;ie darnach waren, meinend, daß &#x017F;ie An-<lb/>dern, wenn man &#x017F;ie danach einrichtete, viel mehr lei-<lb/>&#x017F;ten ko&#x0364;nnten. Dazu will ich nach meinen Kra&#x0364;ften und<lb/>Ein&#x017F;ichten beitragen. &#x201E;Was geht es Dich an?&#x201C; mo&#x0364;gen<lb/>Einige wieder &#x017F;prechen. Ich la&#x017F;&#x017F;e mich nicht &#x017F;chrecken.<lb/>Es geht mich an, weil es meine Seele beru&#x0364;hrt. Wenn<lb/>es <hi rendition="#g">fal&#x017F;ch</hi> i&#x017F;t, daß der Freund des Vaterlandes, der<lb/>tha&#x0364;tige Geno&#x017F;&#x017F;e &#x017F;einer Freuden und Leiden, von Allem,<lb/>was das Vaterland betrifft, beru&#x0364;hrt werde; &#x017F;o weiß<lb/>ich nicht mehr, was wahr i&#x017F;t. Auf die&#x017F;em Stand-<lb/>punkte kann ich nur wu&#x0364;n&#x017F;chen, daß Alle an Allem<lb/>Theil nehmen mo&#x0364;chten. Dann &#x017F;ta&#x0364;nde es be&#x017F;&#x017F;er um die<lb/>Gemein&#x017F;chaft, als bei den herr&#x017F;chenden Maximen, un-<lb/>ter deren Herr&#x017F;chaft &#x017F;ich der Einzelne nur beku&#x0364;mmert<lb/><pb n="VIII" facs="0014" />
um die Seinigen und um den Acker, der ihm zur<lb/>Bearbeitung u&#x0364;bergeben i&#x017F;t, unbeku&#x0364;mmert um die Ge-<lb/>mein&#x017F;chaft.</p><lb/><p>Nach meinem Bedu&#x0364;nken &#x017F;ind die Univer&#x017F;ita&#x0364;ten ver-<lb/>altete In&#x017F;titute. Sie bedu&#x0364;rfen einer Reform. Ich<lb/>&#x017F;uche die Nothwendigkeit der&#x017F;elben nachzuwei&#x017F;en. Ich<lb/>erhebe zum Theil eine Anklage gegen &#x017F;ie, in ern&#x017F;ter,<lb/>directer Rede. Wa&#x0364;re auch der Humor mir eigen, ich<lb/>wu&#x0364;rde &#x017F;einen Gebrauch im vorliegenden Falle ver&#x017F;chma&#x0364;-<lb/>hen. Er paßt nicht zu einer &#x017F;o ern&#x017F;ten Sache. Ich<lb/>will nicht unterhalten, nicht belu&#x017F;tigen, &#x017F;trebe nicht<lb/>nach der Eitelkeit, daß man &#x017F;ich einige Abende von<lb/>den Hi&#x017F;to&#x0364;rchen, die ich mittheile, unterhalte &#x2014; ich will<lb/>nu&#x0364;tzen. Ich wu&#x0364;n&#x017F;che, daß man die inhalt&#x017F;chwere Sa-<lb/>che, von der die Rede i&#x017F;t, wie eine centner&#x017F;chwere<lb/>Ma&#x017F;&#x017F;e fu&#x0364;hle, wie einen Alp, der uns zu erdru&#x0364;cken<lb/>droht, wie ein Gift, daß un&#x017F;er rein&#x017F;tes Herzblut, die<lb/>Blu&#x0364;the der Nation, vergiften kann. Die &#x017F;chwer&#x017F;te<lb/>Anklage, die auf Sokrates ruhte, war: er verderbe<lb/>die Jugend. Die&#x017F;elbe Anklage erhebe ich gegen un&#x017F;re<lb/>Univer&#x017F;ita&#x0364;ten. Sie werden &#x017F;ich &#x017F;chwerlich &#x017F;o rein wa-<lb/>&#x017F;chen ko&#x0364;nnen, als jener es konnte.</p><lb/><p>Ich habe Staatswi&#x017F;&#x017F;en&#x017F;chaften nicht &#x017F;tudirt, mich<lb/>auf Politik nicht gelegt. Darum traue ich mir kein<lb/>&#x017F;icheres Urtheil u&#x0364;ber allgemeine Angelegenheiten zu.<lb/>Es &#x017F;ind dieß &#x017F;ehr &#x017F;chwere Dinge. Aber ich kann mich<lb/><pb n="IX" facs="0015" />
des Gedankens nicht erwehren, daß in ihnen Manches<lb/>&#x017F;chlecht be&#x017F;tellt &#x017F;ein mu&#x0364;&#x017F;&#x017F;e, weil ein In&#x017F;titut wie die<lb/>Univer&#x017F;ita&#x0364;t, das von den o&#x0364;ffentlichen Angelegenheiten<lb/>be&#x017F;timmt und geregelt wird, an &#x017F;o großen Gebrechen<lb/>leidet. Ich meine, daß wenn jene Quelle reines Wa&#x017F;-<lb/>&#x017F;er lieferte, &#x017F;ich hier nicht &#x017F;o viel Schlamm abge&#x017F;etzt<lb/>haben ko&#x0364;nnte. Denn von den o&#x0364;ffentlichen Angelegen-<lb/>heiten gilt doch auch als Maß&#x017F;tab das Wort: &#x201E;an<lb/>ihren Werken &#x017F;ollt ihr &#x017F;ie erkennen!&#x201C; Darum und<lb/>auch aus einigen andern Gru&#x0364;nden, deren Aufza&#x0364;hlung<lb/>nicht die&#x017F;es Ortes i&#x017F;t, &#x017F;chließe ich, daß das Verderben<lb/>eine gro&#x0364;ßere Spha&#x0364;re habe, als die Univer&#x017F;ita&#x0364;ten. Dies<lb/>&#x017F;age ich offen, weil ich es denke. Wenn Jemand, &#x017F;o<lb/>wu&#x0364;n&#x017F;chte <hi rendition="#g">ich</hi>, daß es anders &#x017F;ich verhalten, daß ich<lb/>im Irrthum befangen &#x017F;ein mo&#x0364;chte. Denn ich wu&#x0364;n&#x017F;che<lb/>das Be&#x017F;&#x017F;ere, und die&#x017F;es Verlangen fu&#x0364;hrt mir die Fe-<lb/>der. Es i&#x017F;t &#x017F;chmerzlich, Wunden beru&#x0364;hren, und &#x017F;ich<lb/>der Gefahr preis geben zu mu&#x0364;&#x017F;&#x017F;en, &#x017F;ich, trotz des lau-<lb/>teren Willens, Feinde zu erwecken. Aber die Ueber-<lb/>zeugung i&#x017F;t ma&#x0364;chtiger als alle die&#x017F;e Hinderni&#x017F;&#x017F;e. Es<lb/>i&#x017F;t mo&#x0364;glich, daß man mir, wenn ich von der Noth-<lb/>wendigkeit der Uma&#x0364;nderung der Univer&#x017F;ita&#x0364;ten und de&#x017F;-<lb/>&#x017F;en, was &#x017F;eitwa&#x0364;rts und daru&#x0364;ber hinaus liegt, rede,<lb/>demagogi&#x017F;che Ab&#x017F;ichten zutraut. Aber meine Rede i&#x017F;t<lb/>ja der Cen&#x017F;ur unterworfen. Streiche &#x017F;ie, was ihr<lb/>nicht gefa&#x0364;llt! Ich will nichts &#x017F;agen, was Schaden<lb/>&#x017F;tiften kann; ich will nu&#x0364;tzen. Und die Cen&#x017F;ur &#x017F;oll<lb/><pb n="X" facs="0016" />
mir eine Bu&#x0364;rg&#x017F;chaft fu&#x0364;r die Meinung &#x017F;ein, daß meine<lb/>Worte nicht fu&#x0364;r eitel unnu&#x0364;tz und nichtig erkla&#x0364;rt werden.</p><lb/><p>In dem Ab&#x017F;chnitte, in welchem ich von den Uni-<lb/>ver&#x017F;ita&#x0364;tslehrern rede, &#x017F;age ich: <hi rendition="#g">&#x017F;ie, die Profe&#x017F;&#x017F;o-<lb/>ren</hi>, d. h. ich rede &#x017F;o, als wenn ich <hi rendition="#g">alle meinte</hi>.<lb/>Aber das i&#x017F;t nicht meine Meinung.</p><lb/><p>Wie ko&#x0364;nnte ich die trefflichen, hoch&#x017F;tehenden, ver-<lb/>ehrungswu&#x0364;rdigen Ma&#x0364;nner mit Vorwu&#x0364;rfen bela&#x017F;ten wol-<lb/>len, die wir noch zu be&#x017F;itzen das Glu&#x0364;ck haben? Ich<lb/>beuge mich vor ihnen, ich verehre &#x017F;ie, ihr Streben<lb/>und Wirken. Mit jenem &#x201E;<hi rendition="#g">&#x017F;ie</hi>&#x201C; meine ich nur die,<lb/>die es trifft, diejenigen, die zu der Kategorie, die ich<lb/>charakteri&#x017F;ire, geho&#x0364;ren. Darum mißver&#x017F;tehe, verdrehe<lb/>man meine Worte, meine Ab&#x017F;icht nicht!</p><lb/><p>Ob &#x2014; wenn anders die Anklage, die ich erhebe,<lb/>wahr i&#x017F;t, ganz, oder auch nur zum Theil &#x2014; die Ur-<lb/>&#x017F;ache die&#x017F;er Verdorbenheit in ihrer letzten Ableitung<lb/>den Lehrern &#x017F;elb&#x017F;t zuge&#x017F;chrieben werden mu&#x0364;&#x017F;&#x017F;e, oder ob<lb/>&#x017F;ie Einflu&#x0364;&#x017F;&#x017F;en unterliegen, die zu ma&#x0364;chtig &#x017F;ind, als daß<lb/>&#x017F;ie ihnen zu wider&#x017F;tehen vermo&#x0364;chten; ob das Uebel in<lb/>den Univer&#x017F;ita&#x0364;ten &#x017F;elb&#x017F;t liegt, oder ob es ein tiefer lie-<lb/>gendes, allgemeineres, in der &#x017F;onderbaren Sprache der<lb/>neue&#x017F;ten Schule ein ge&#x017F;chichtlich nothwendiges i&#x017F;t, &#x2014;<lb/>die&#x017F;es zu beurtheilen u&#x0364;berla&#x017F;&#x017F;e ich dem Beobachter der<lb/>Lebenser&#x017F;cheinungen, demjenigen, der es weiß, daß es<lb/>keine i&#x017F;olirte Er&#x017F;cheinung im Leben eines Volkes giebt.<lb/><pb n="XI" facs="0017" />
Ich halte das Verderbliche auf den Univer&#x017F;ita&#x0364;ten fu&#x0364;r<lb/>das Symptom eines viel allgemeineren Verderbens.<lb/>In die&#x017F;er An&#x017F;icht finde ich eine Ent&#x017F;chuldigung der an-<lb/>geklagten An&#x017F;talt, aber keine Rechtfertigung. Denn die<lb/>Profe&#x017F;&#x017F;oren &#x017F;ind die natu&#x0364;rlichen Vertreter der hohen<lb/>Intere&#x017F;&#x017F;en, die ihrer Fu&#x0364;r&#x017F;orge anvertraut &#x017F;ind. Von<lb/>ihnen fordert man es mit Recht, auf die Ab&#x017F;tellung<lb/>der Ma&#x0364;ngel und Gebrechen zu dringen, die innerhalb<lb/>und außerhalb ihrer Spha&#x0364;re liegen.</p><lb/><p>Vom Leben oder vom Zeitgei&#x017F;te &#x017F;ind auch die Ge-<lb/>lehrten zum Theil abha&#x0364;ngig. Was die Zeit nicht hat,<lb/>kann man auch von ihnen nicht fordern. Aber mit<lb/>Recht erwartet man, daß &#x017F;ie, bekannt und vertraut<lb/>mit dem Be&#x017F;ten aller Zeiten, und wegen ihrer Be-<lb/>&#x017F;timmung, das Mu&#x017F;tergu&#x0364;ltige und Kla&#x017F;&#x017F;i&#x017F;che fe&#x017F;tzuhal-<lb/>ten und in die Gegenwart einzufu&#x0364;hren, am letzten den<lb/>fal&#x017F;chen Richtungen und Be&#x017F;trebungen der Zeit huldi-<lb/>gen, und durch Intelligenz und Bei&#x017F;piel einen Damm<lb/>bilden gegen das Verderben in Wi&#x017F;&#x017F;en&#x017F;chaft und Kun&#x017F;t,<lb/>Religion und Sitte. Das Amt eines akademi&#x017F;chen<lb/>Lehrers i&#x017F;t bis heute von der deut&#x017F;chen Nation fu&#x0364;r ein<lb/>Ehrenamt gehalten worden. Darum erkla&#x0364;rt man es<lb/>auch mit Recht fu&#x0364;r &#x017F;ie fu&#x0364;r eine Ehren&#x017F;ache, hinter den<lb/>Anforderungen der Zeit nicht zuru&#x0364;ckzubleiben und zu<lb/>Reformen die Hand zu bieten, deren Er&#x017F;pießlichkeit<lb/>und Nothwendigkeit nicht la&#x0364;nger wird geleugnet wer-<lb/>den ko&#x0364;nnen.</p><lb/><pb n="XII" facs="0018" />
<p>Nun empfehle ich dem Le&#x017F;er noch vorurtheillo&#x017F;e,<lb/>unpartheii&#x017F;che Betrachtungswei&#x017F;e &#x2014; <hi rendition="#aq">sine ira et stu-<lb/>dio!</hi> &#x2014; &#x2014; &#x2014;</p><lb/><p>&#x201E;Thue nichts, als was du wu&#x0364;n&#x017F;che&#x017F;t, daß Andre<lb/>dir wieder thun!&#x201C; Nach die&#x017F;em Grund&#x017F;atze handle<lb/>ich, bei der Vero&#x0364;ffentlichung die&#x017F;es Auf&#x017F;atzes. Spra&#x0364;che<lb/>Einer &#x017F;o u&#x0364;ber die Schullehrer-Seminarien, wie ich<lb/>u&#x0364;ber die Univer&#x017F;ita&#x0364;ten &#x017F;preche, ich wu&#x0364;rde es ihm dan-<lb/>ken, und wenn ich nur <hi rendition="#g">eine einzige</hi> Wahrheit, die<lb/>mir unbekannt geblieben, darin entdeckte. Die&#x017F;elbe Ge-<lb/>&#x017F;innung wu&#x0364;n&#x017F;che ich meinen Le&#x017F;ern. <hi rendition="#aq">Amicus Plato etc.</hi></p><lb/><p>Uebrigens aber hoffe ich vertreten zu ko&#x0364;nnen, was<lb/>ich ge&#x017F;agt habe.</p><lb/><p><hi rendition="#et">Der Verfa&#x017F;&#x017F;er.</hi></p></div></front><body><lb/><pb n="[1]" facs="0019" />
<milestone unit="section" rendition="#hr"/>
<div n="1"><head><hi rendition="#b"><hi rendition="#aq">I.</hi><lb/>Der an die deut&#x017F;chen Univer&#x017F;itäten<lb/>anzulegende Maß&#x017F;tab.</hi></head><lb/><p><hi rendition="#in">V</hi>or allen Dingen wird anzugeben &#x017F;ein, welches die Vor-<lb/>&#x017F;tellungen &#x017F;eien, nach denen wir das We&#x017F;en und den Werth<lb/>un&#x017F;erer Hoch&#x017F;chulen beurtheilen &#x2014; welche Bedingungen wir<lb/>fu&#x0364;r die glu&#x0364;ckliche Wirk&#x017F;amkeit der&#x017F;elben voraus&#x017F;etzen &#x2014; welche<lb/>Anforderungen wir an &#x017F;ie machen &#x2014; nach welchem Maß-<lb/>&#x017F;tabe wir &#x017F;ie me&#x017F;&#x017F;en. Alles die&#x017F;es ko&#x0364;nnte zwar auch in die<lb/>Beurtheilung &#x017F;elb&#x017F;t verwoben werden; aber es be&#x017F;eitigt, wenn<lb/>es vorausge&#x017F;chickt wird, allzu viele Wiederholungen, und es<lb/>fo&#x0364;rdert die Klarheit, wenn ich mich &#x017F;peciell daru&#x0364;ber erkla&#x0364;re.</p><lb/><p>Ich frage daher: Welche allgemeine Anforderungen mu&#x0364;&#x017F;-<lb/>&#x017F;en an die An&#x017F;talten gemacht werden, welche die Aufgabe ha-<lb/>ben, die Ma&#x0364;nner zu bilden, durch welche &#x017F;ich vorzugswei&#x017F;e<lb/>der Gei&#x017F;t einer Nation fortpflanzen &#x017F;oll, oder welche als die<lb/>Lenker und Vertreter der Intelligenz und der Humanita&#x0364;t an-<lb/>zu&#x017F;ehen &#x017F;ind?</p><lb/><p>Der letzte Theil die&#x017F;er Frage deutet &#x017F;chon auf die Ant-<lb/>wort hin, die ich im Sinne habe. Denn auch hier geht es,<lb/><pb n="2" facs="0020" />
wie wohl &#x017F;on&#x017F;t: die Antwort war fru&#x0364;her da als die Frage,<lb/>die nur zur Einkleidung dient.</p><lb/><p>Ich verlange <hi rendition="#g">zweierlei</hi> von einer Hoch&#x017F;chule:</p><lb/><list><item>1) <hi rendition="#g">a&#x0364;chte Wi&#x017F;&#x017F;en&#x017F;chaftlichkeit</hi>;</item><lb/><item>2) <hi rendition="#g">pa&#x0364;dagogi&#x017F;che Bildung oder Erziehung</hi>.</item></list><lb/><div n="2"><head>1.</head><lb/><p>Un&#x017F;re Univer&#x017F;ita&#x0364;ten &#x017F;ind nicht Kun&#x017F;t-, &#x017F;ondern wi&#x017F;&#x017F;en&#x017F;chaft-<lb/>liche An&#x017F;talten, und &#x017F;elb&#x017F;t wenn &#x017F;ie u&#x0364;ber Kun&#x017F;t handeln, &#x017F;o<lb/>verbreiten &#x017F;ie das Wi&#x017F;&#x017F;en u&#x0364;ber die Kun&#x017F;t, die Theorie, nicht<lb/>das Ko&#x0364;nnen. Darum &#x017F;chließe ich die Kun&#x017F;t von ihrer prakti-<lb/>&#x017F;chen Seite von den Zwecken einer Univer&#x017F;ita&#x0364;t aus, und be-<lb/>zeichne ihren er&#x017F;ten, wenn auch nicht ho&#x0364;ch&#x017F;ten, Zweck durch<lb/>das Wort: Wi&#x017F;&#x017F;en&#x017F;chaftlichkeit, hier einerlei mit Gru&#x0364;ndlichkeit<lb/>des Lehrens und Lernens. Der Zu&#x017F;atz &#x201E;<hi rendition="#g">a&#x0364;chte</hi>&#x201C;, deutet &#x017F;o-<lb/>wohl auf den Mißbrauch des Wortes <hi rendition="#g">Wi&#x017F;&#x017F;en&#x017F;chaftlich-<lb/>keit</hi>, als auch auf die fal&#x017F;che Richtung, in welcher die<lb/>Gru&#x0364;ndlichkeit fa&#x0364;l&#x017F;chlich ge&#x017F;ucht worden i&#x017F;t und ge&#x017F;ucht wird,<lb/>hin. Ich muß mich daher na&#x0364;her u&#x0364;ber die&#x017F;en Gegen&#x017F;tand er-<lb/>kla&#x0364;ren. Zuer&#x017F;t &#x017F;age ich in <hi rendition="#g">negativer</hi> Hin&#x017F;icht:</p><lb/><list><item>1) Der wi&#x017F;&#x017F;en&#x017F;chaftliche Gei&#x017F;t, das wahre Wi&#x017F;&#x017F;en, die<lb/>Gru&#x0364;ndlichkeit der Erfor&#x017F;chung des Lehrens und Lernens<lb/>i&#x017F;t <hi rendition="#g">nicht zu &#x017F;uchen in der Ma&#x017F;&#x017F;e des Wi&#x017F;&#x017F;ens,<lb/>nicht in hi&#x017F;tori&#x017F;cher Er&#x017F;cho&#x0364;pfung, nicht in &#x017F;o-<lb/>genannter Gelehr&#x017F;amkeit</hi>.</item></list><lb/><p>Zur eigentlichen Gelehr&#x017F;amkeit geho&#x0364;rt nicht bloß die Wi&#x017F;-<lb/>&#x017F;en&#x017F;chaft, &#x017F;ondern auch eine gru&#x0364;ndliche Kenntniß der <hi rendition="#g">ge&#x017F;chicht-<lb/>lichen</hi> Entwicklung der&#x017F;elben; je genauer und tiefer, de&#x017F;to<lb/>gelehrter. Je weniger einem Gelehrten irgend eine Notiz, ir-<lb/>gend eine literari&#x017F;che Er&#x017F;cheinung der Ge&#x017F;chichte &#x017F;einer Wi&#x017F;&#x017F;en-<lb/><pb n="3" facs="0021" />
&#x017F;chaft entgangen i&#x017F;t, de&#x017F;to mehr gebu&#x0364;hrt ihm in herko&#x0364;mmlicher<lb/>Bezeichnung der Name eines Gelehrten. Ein Solcher muß<lb/>nach einem mo&#x0364;glich&#x017F;t er&#x017F;cho&#x0364;pfenden Wi&#x017F;&#x017F;en &#x017F;treben, im guten<lb/>Sinne des Wortes ein Viel-, wo mo&#x0364;glich (auf &#x017F;einem Ge-<lb/>biete) ein Alleswi&#x017F;&#x017F;er &#x017F;ein.</p><lb/><p>Den Zweck, &#x017F;olche Gelehrte zu bilden, haben die Univer-<lb/>&#x017F;ita&#x0364;ten <hi rendition="#g">vorzugswei&#x017F;e nicht</hi>. Schon darum nicht, weil<lb/>er &#x017F;ich nicht mit Sicherheit erreichen la&#x0364;ßt. Zu einem Gelehr-<lb/>ten wird man nicht gebildet, &#x017F;ondern man bildet &#x017F;ich &#x017F;elb&#x017F;t<lb/>dazu. Die Be&#x017F;timmung zum Gelehrten muß man &#x017F;ich &#x017F;elb&#x017F;t<lb/>geben. Auch hat der Staat oder die Ge&#x017F;ell&#x017F;chaft kein unmit-<lb/>telbares Intere&#x017F;&#x017F;e daran, ob &#x017F;ich unter den Staatsangeho&#x0364;rigen<lb/>viele große Gelehrte befinden. Als Solche geho&#x0364;ren &#x017F;ie auch<lb/>nicht eigentlich dem Staate an, &#x017F;ondern der Men&#x017F;chheit.<lb/>Eigentliche Gelehrte leben nicht dem Leben, &#x017F;ondern der Wi&#x017F;-<lb/>&#x017F;en&#x017F;chaft, und &#x017F;ie bilden die europa&#x0364;i&#x017F;che oder allgemein men&#x017F;ch-<lb/>liche (cosmopoliti&#x017F;che) Gelehrten-Republik. Ein Gelehrter i&#x017F;t<lb/>kein Engla&#x0364;nder, Franzo&#x017F;e, Deut&#x017F;cher, &#x017F;ondern ein Gelehrter,<lb/>kein Staatsdiener, &#x017F;ondern ein Prie&#x017F;ter der Wi&#x017F;&#x017F;en&#x017F;chaft. Wohl<lb/>macht es der Intelligenz eines auf Bildung An&#x017F;pruch machen-<lb/>den Staates Ehre, wenn er auch die Gelehr&#x017F;amkeit, die Er-<lb/>for&#x017F;chung der Wi&#x017F;&#x017F;en&#x017F;chaft fo&#x0364;rdert und Opfer dafu&#x0364;r bringt;<lb/>auch fungiren un&#x017F;re heutigen (großen) Uuiver&#x017F;ita&#x0364;ten fu&#x0364;r die&#x017F;en<lb/>Zweck; aber ihr Hauptzweck i&#x017F;t es nicht. Von 100 Studen-<lb/>ten widmen &#x017F;ich in der Regel kaum 5, oft nicht Einer der<lb/>eigentlichen Gelehr&#x017F;amkeit. Aber alle &#x017F;ollen zu gru&#x0364;ndlich wi&#x017F;-<lb/>&#x017F;en&#x017F;chaftlicher Bildung gelangen. Wenn die&#x017F;e nun nicht in<lb/>hi&#x017F;tori&#x017F;cher Er&#x017F;cho&#x0364;pfung ihrer Wi&#x017F;&#x017F;en&#x017F;chaft, nicht in gelehrtem<lb/>Kram oder Wu&#x017F;te, nicht in der Unendlichkeit des Wi&#x017F;&#x017F;ens,<lb/>de&#x017F;&#x017F;en Unfruchtbarkeit fa&#x017F;t zum Sprichworte geworden, be&#x017F;teht,<lb/>&#x017F;o &#x017F;age ich po&#x017F;itiv:</p><lb/><pb n="4" facs="0022" />
<list><item>2) Die <hi rendition="#g">a&#x0364;chte Wi&#x017F;&#x017F;en&#x017F;chaftlichkeit</hi> be&#x017F;teht in der (von<lb/>den Akademikern) errungenen <hi rendition="#g">Selb&#x017F;ttha&#x0364;tigkeit des<lb/>Denkens</hi>.</item></list><lb/><p>Natu&#x0364;rlich i&#x017F;t &#x017F;ie ohne Wi&#x017F;&#x017F;en, ohne Gru&#x0364;ndlichkeit des<lb/>Wi&#x017F;&#x017F;ens gar nicht mo&#x0364;glich; aber dennoch thut es noth, daran<lb/>zu erinnern, daß die Gru&#x0364;ndlichkeit nicht objectiv in der hi&#x017F;to-<lb/>ri&#x017F;chen Er&#x017F;cho&#x0364;pfung, &#x017F;ondern <hi rendition="#g">&#x017F;ubjectiv</hi> in der Ho&#x0364;he und<lb/>Energie der entwickelten Denkkraft be&#x017F;teht. In dem Maße<lb/>und Grade, als die Univer&#x017F;ita&#x0364;ten die&#x017F;en Zweck erreichen, in<lb/>dem&#x017F;elben Grade erreichen &#x017F;ie ihre Be&#x017F;timmung; und je nach-<lb/>dem ein akademi&#x017F;cher Lehrer dazu die akademi&#x017F;che Jugend er-<lb/>regt und veranlaßt, je nachdem erfu&#x0364;llt er die Zwecke &#x017F;eines<lb/>hohen Berufes. Er &#x017F;oll nicht die Gelehr&#x017F;amkeit verbreiten,<lb/>&#x017F;ondern wi&#x017F;&#x017F;en&#x017F;chaftlichen Gei&#x017F;t.</p><lb/><p>Die&#x017F;e beiden Bedingungen, jene negative und die&#x017F;e po&#x017F;i-<lb/>tive, mu&#x0364;&#x017F;&#x017F;en in ihrer Zu&#x017F;ammengeho&#x0364;rigkeit betrachtet werden;<lb/>&#x017F;on&#x017F;t gera&#x0364;th man auf Irrwege.</p><lb/><p>Ich &#x017F;age daher: der akademi&#x017F;che Lehrer braucht als &#x017F;olcher<lb/><hi rendition="#g">kein For&#x017F;cher</hi>, aber er muß ein <hi rendition="#g">Lehrer</hi> &#x017F;ein. Vereinigt<lb/>&#x017F;ich Beides in der&#x017F;elben Per&#x017F;on, de&#x017F;to be&#x017F;&#x017F;er; aber es i&#x017F;t nicht<lb/>no&#x0364;thig, &#x017F;o wie es auch &#x017F;ehr &#x017F;elten i&#x017F;t. In den mei&#x017F;ten Fa&#x0364;llen<lb/>&#x017F;chließen beide Richtungen einander aus. Der gelehrte For-<lb/>&#x017F;cher liebt die Ein&#x017F;amkeit des Denkens, die &#x017F;tille Betrachtung,<lb/>indem er die Gra&#x0364;nzen des men&#x017F;chlichen Erkennens zu erweitern<lb/>&#x017F;trebt. Er hat es mit der Sache, nicht mit der Form, nicht<lb/>mit der Art der Entwicklung des Gei&#x017F;tes zu thun, er denkt<lb/>nicht an die Methode.</p><lb/><p>Der Lehrer dagegen richtet &#x017F;ein Hauptaugenmerk auf die<lb/>Ge&#x017F;etze der Entfaltung des jugendlichen Gei&#x017F;tes, auf die Art<lb/>und Wei&#x017F;e, wie der&#x017F;elbe erregt und gerichtet werden muß,<lb/><pb n="5" facs="0023" />
damit er zur &#x017F;elb&#x017F;t&#x017F;ta&#x0364;ndigen, freien Entwickelung gelange. Er<lb/>liebt daher das laute Denken, und er &#x017F;ucht die Gemein&#x017F;chaft<lb/>mit &#x017F;trebenden Ju&#x0364;nglingen, die das Bedu&#x0364;rfniß der Entwick-<lb/>lung lebendig in &#x017F;ich empfinden. Die Umgebung, in welcher<lb/>das Ge&#x017F;cha&#x0364;ft des For&#x017F;chens allein gedeiht, i&#x017F;t die abge&#x017F;chiedene<lb/>Stille, ein ein&#x017F;ames Landhaus oder eine Bu&#x0364;cherburg; das<lb/>Ge&#x017F;cha&#x0364;ft des Lehrens dagegen gedeiht nur in dem Lehr- und<lb/>Ho&#x0364;r&#x017F;aale bei der lauten, mo&#x0364;glich&#x017F;t lebendigen Rede und Ge-<lb/>genrede. Zur Erweiterung der Wi&#x017F;&#x017F;en&#x017F;chaften wird eine Samm-<lb/>lung des Gei&#x017F;tes und eine Muße erfordert, wie &#x017F;ie dem in<lb/>lebendigem Verkehr mit heiteren Ju&#x0364;nglingen &#x017F;tehenden Lehrer<lb/>nicht zu Theil wird. Darum ziehen &#x017F;ich alle eigentlichen ge-<lb/>lehrten For&#x017F;cher gern vom Leben zuru&#x0364;ck, und darum &#x017F;ind die<lb/>tu&#x0364;chtig&#x017F;ten akademi&#x017F;chen Lehrer &#x017F;elten oder nie in dem&#x017F;elben<lb/>Maße, als &#x017F;ie Lehrer &#x017F;ind, zugleich wi&#x017F;&#x017F;en&#x017F;chaftliche For&#x017F;cher.</p><lb/><p>Offenbar hat man die&#x017F;e mei&#x017F;t entgegenge&#x017F;etzten Be&#x017F;timmun-<lb/>gen nicht immer geho&#x0364;rig von einander ge&#x017F;chieden. Man hat<lb/>die Gelehr&#x017F;amkeit mit der Lehrkun&#x017F;t verwech&#x017F;elt, und den<lb/>Mann fu&#x0364;r den be&#x017F;ten akademi&#x017F;chen Lehrer gehalten, der der<lb/>gelehrte&#x017F;te war. Ich wiederhole es, es giebt keinen guten<lb/>Lehrer ohne gru&#x0364;ndliches Wi&#x017F;&#x017F;en; aber die&#x017F;es allein &#x017F;tempelt<lb/>keinen zum Lehrer. In der Regel fu&#x0364;hrt es allein von der<lb/>Lehrkun&#x017F;t ab. Denn &#x017F;ie i&#x017F;t ein Ko&#x0364;nnen, zu dem &#x017F;ich der Ge-<lb/>lehrte bei &#x017F;einer aus&#x017F;chließlich theoreti&#x017F;chen, unprakti&#x017F;chen und<lb/>ab&#x017F;trakten Richtung nicht gern herabla&#x0364;ßt. Die gro&#x0364;ßten Ge-<lb/>lehrten &#x017F;ind darum mei&#x017F;t unwillige, unge&#x017F;chickte, ungewi&#x017F;&#x017F;en-<lb/>hafte d. h. &#x017F;chlechte Lehrer, und die tu&#x0364;chtig&#x017F;ten Lehrer darum<lb/>mei&#x017F;t keine For&#x017F;cher. Das Erfor&#x017F;chen des Neuen erfordert<lb/>Genie, das Lehren Talent. Der akademi&#x017F;che Lehrer braucht<lb/>daher kein Genie zu &#x017F;ein, aber er darf des (Lehr-) Talents<lb/>nicht entbehren.</p><lb/><fw type="sig" place="bottom">2</fw><lb/><pb n="6" facs="0024" />
<p>Zur Befe&#x017F;tigung die&#x017F;es ho&#x0364;ch&#x017F;t wichtigen Unter&#x017F;chiedes hat,<lb/>wenn ich nicht irre, Jemand den Vor&#x017F;chlag gethan, die <hi rendition="#g">Aka-<lb/>demien</hi> von den <hi rendition="#g">Univer&#x017F;ita&#x0364;ten</hi> zu &#x017F;cheiden, jenen die<lb/>eigentlichen gelehrten <hi rendition="#g">For&#x017F;cher</hi>, die&#x017F;en die eigentlichen <hi rendition="#g">Leh-<lb/>rer</hi> der Wi&#x017F;&#x017F;en&#x017F;chaften zuzuwei&#x017F;en. Ein Vor&#x017F;chlag, welcher<lb/>im ho&#x0364;ch&#x017F;ten Grade der weiteren Ueberlegung wu&#x0364;rdig i&#x017F;t. Vie-<lb/>len großen Uebeln der heutigen Univer&#x017F;ita&#x0364;ten wu&#x0364;rde dadurch<lb/>vorgebeugt werden. Ich mache nur auf folgende aufmerk&#x017F;am:</p><lb/><list><item>1) <hi rendition="#g">Es wu&#x0364;rden nicht Ma&#x0364;nner zum akademi&#x017F;chen<lb/>Lehramte berufen werden, die weder inneren<lb/>Beruf, noch a&#x0364;ußeres Talent zum Lehren be-<lb/>&#x017F;itzen</hi>.</item></list><lb/><p>Welche Marter i&#x017F;t es fu&#x0364;r die Studenten, tagta&#x0364;glich zu<lb/>den Fu&#x0364;ßen eines Mannes zu &#x017F;itzen, der die Gabe des Lehrens<lb/>nicht be&#x017F;itzt, &#x017F;elb&#x017F;t wenn er der ausgezeichnete&#x017F;te, beru&#x0364;hmte&#x017F;te<lb/>Gelehrte &#x017F;ein &#x017F;ollte. Sie &#x017F;itzen da mit lernbegierigen Ohren,<lb/>&#x017F;ie &#x017F;chreiben die Worte nach, die &#x017F;ie ho&#x0364;ren, aber &#x017F;ie ver&#x017F;tehen<lb/>den Mann nicht. Leider gilt dieß in Deut&#x017F;chland noch fu&#x0364;r<lb/>den Beweis der Mei&#x017F;ter&#x017F;chaft, fu&#x0364;r einen untru&#x0364;glichen Beweis<lb/>der Gru&#x0364;ndlichkeit und der Tiefe. Von <hi rendition="#g">Hegel</hi> hat man ge-<lb/>&#x017F;agt, daß ihn <hi rendition="#g">Einer</hi> ver&#x017F;tanden habe. Doch wir wollen hof-<lb/>fen, daß ihn in jedem Seme&#x017F;ter zehn ver&#x017F;tanden haben. Aber<lb/>&#x017F;tets ho&#x0364;rten ihn Hunderte! Was i&#x017F;t nun aus die&#x017F;en gewor-<lb/>den? Welchen Gewinn haben &#x017F;ie gezogen von den Stunden,<lb/>die &#x017F;ie aufopferten, von der Gei&#x017F;tesqual, die &#x017F;ie empfunden?<lb/>Oder wird man etwa dadurch fu&#x0364;r die Wi&#x017F;&#x017F;en&#x017F;chaften, fu&#x0364;r die<lb/>Wi&#x017F;&#x017F;en&#x017F;chaft der Wi&#x017F;&#x017F;en&#x017F;chaften, die Philo&#x017F;ophie, oder fu&#x0364;r phi-<lb/>lo&#x017F;ophi&#x017F;che Behandlung gewonnen, wenn man nichts ver&#x017F;teht?<lb/>So viel i&#x017F;t gewiß, Hegel mag ein tiefer For&#x017F;cher gewe&#x017F;en &#x017F;ein,<lb/>er war einer der &#x017F;chlechte&#x017F;ten Lehrer, die es jemals gegeben<lb/>hat. Jenes kann ich nicht beurtheilen, denn ich geho&#x0364;re auch<lb/><pb n="7" facs="0025" />
zu denen, die ihn nicht ver&#x017F;tanden haben, und ich ver&#x017F;tehe<lb/>auch die nicht, die ihn ver&#x017F;tanden zu haben behaupten; aber<lb/>die&#x017F;es weiß ich aus Erfahrung. Im Jahre 1825 hospitirte<lb/>ich bei ihm einige Stunden. Er qua&#x0364;lte &#x017F;ich damit ab, den<lb/>Unter&#x017F;chied des Discur&#x017F;iven und Intuitiven deutlich zu ma-<lb/>chen. Aber von ihm konnte man die&#x017F;en Unter&#x017F;chied, den man<lb/>einem Secundaner leicht deutlich machen kann, nicht lernen.<lb/>Wer ihn vorher nicht kannte, lernte ihn gewiß durch ihn nicht<lb/>kennen. <hi rendition="#g">Hegel</hi> geho&#x0364;rte daher in die Akademie, d. h. in die<lb/>&#x017F;tille Kammer, nicht auf den Lehr&#x017F;tuhl. Denn die <hi rendition="#g">Deutlich-<lb/>keit</hi> i&#x017F;t die er&#x017F;te Eigen&#x017F;chaft jedes Lehrers. Ohne &#x017F;ie giebt<lb/>es keine Lehrergro&#x0364;ße. Wer ein Lehrer Anderer &#x017F;ein will und<lb/>fu&#x0364;r Andere berufen i&#x017F;t, hat &#x017F;ich zu die&#x017F;en hinabzula&#x017F;&#x017F;en und<lb/>&#x017F;ie von ihrem Standpunkte aus zu &#x017F;einer Ho&#x0364;he hinaufzuziehen.<lb/>Die&#x017F;es i&#x017F;t &#x017F;eine Pflicht, und darin be&#x017F;teht &#x017F;ein Ruhm. Mag<lb/>er &#x017F;ich fu&#x0364;r &#x017F;eine neuen Begriffe einen neuen Sprachgebrauch<lb/>wa&#x0364;hlen, er hat die&#x017F;en an die Begriffe und den allgemeinen<lb/>Sprachgebrauch, die er ohne Unbilligkeit bei den ihm u&#x0364;ber-<lb/>wie&#x017F;enen Schu&#x0364;lern voraus&#x017F;etzen kann, anzu&#x017F;chließen. Kann<lb/>er die&#x017F;es nicht, &#x017F;o paßt er nicht zum Lehrer, und will er es<lb/>nicht, &#x017F;o handelt er gewi&#x017F;&#x017F;enlos.</p><lb/><p>Es giebt einen fal&#x017F;chen und einen wahren Scharf&#x017F;inn.<lb/>Der wahre i&#x017F;t gerichtet auf die Erfor&#x017F;chung des Wahren; dem<lb/>fal&#x017F;chen i&#x017F;t es nicht um die Wahrheit, &#x017F;ondern um die Auf&#x017F;pu&#x0364;-<lb/>rung bisher u&#x0364;ber&#x017F;ehener Verha&#x0364;ltni&#x017F;&#x017F;e und Beziehungen und um<lb/>den Schein der Con&#x017F;equenz zu thun. Nicht das (&#x017F;cheinbar)<lb/>&#x017F;charf&#x017F;innig&#x017F;te Sy&#x017F;tem verdient den Vorzug, &#x017F;ondern das<lb/>wahr&#x017F;te. Der Scharf&#x017F;inn, geu&#x0364;bt und angewandt auf fal&#x017F;che<lb/>Vorder&#x017F;a&#x0364;tze, und im Be&#x017F;itz blendender Con&#x017F;equenzmacherei i&#x017F;t<lb/>fu&#x0364;r Ju&#x0364;nglinge, die nicht pru&#x0364;fen ko&#x0364;nnen, wahrhaft gefa&#x0364;hrlich.<lb/>Die&#x017F;er fal&#x017F;che Scharf&#x017F;inn liebt das Gewand der Dunkelheit;<lb/><fw type="sig" place="bottom">2*</fw><lb/><pb n="8" facs="0026" />
er hu&#x0364;llt &#x017F;ich in Unver&#x017F;ta&#x0364;ndlichkeit ein, dem Wahne huldigend,<lb/>daß &#x017F;ie ein Merkmal der Tiefe der For&#x017F;chung &#x017F;ei. Aber die<lb/>wahre Tiefe i&#x017F;t klar und, weil &#x017F;ie klar i&#x017F;t, ver&#x017F;ta&#x0364;ndlich und<lb/>dem aufmerk&#x017F;amen Bewußt&#x017F;ein Gebildeter zuga&#x0364;nglich. Die<lb/>Unklarheit i&#x017F;t entweder ein Mangel tiefer For&#x017F;chung, oder der<lb/>Methode, oder der Ver&#x017F;chrobenheit der Sprache, al&#x017F;o jederzeit<lb/>ein Fehler. Wohin i&#x017F;t nicht un&#x017F;re Philo&#x017F;ophie gerathen, die<lb/>Philo&#x017F;ophie, von der es bis zum heutigen Tage ungewiß i&#x017F;t,<lb/>ob ein Men&#x017F;ch &#x017F;ie ver&#x017F;tanden, ja die vielleicht der Erfinder<lb/>&#x017F;elb&#x017F;t nicht ganz ver&#x017F;tand! Ge&#x017F;tand doch &#x017F;chon <hi rendition="#g">Fichte</hi> &#x017F;pa&#x0364;ter<lb/>in &#x017F;einer Offenheit &#x017F;elb&#x017F;t, daß er manchen Satz &#x017F;einer Wi&#x017F;&#x017F;en-<lb/>&#x017F;chaftslehre nicht mehr ver&#x017F;tehe, und der mit der Sprachwi&#x017F;-<lb/>&#x017F;en&#x017F;chaft vertraute, wi&#x017F;&#x017F;en&#x017F;chaftliche <hi rendition="#g">Bernhardi,</hi> daß er,<lb/>ungeachtet &#x017F;iebenmaligen Ho&#x0364;rens und Studirens der <hi rendition="#g">Fichte&#x2019;</hi>-<lb/>&#x017F;chen Wi&#x017F;&#x017F;en&#x017F;chaftslehre, &#x017F;ie nicht ver&#x017F;tanden habe. Und<lb/>die&#x017F;e Philo&#x017F;ophie, der &#x017F;ogar ein <hi rendition="#g">Schelling,</hi> der Scho&#x0364;pfer<lb/>der Naturphilo&#x017F;ophie, dem man das Pra&#x0364;dicat der durch&#x017F;ichti-<lb/>gen, lichten Ver&#x017F;ta&#x0364;ndlichkeit, wie <hi rendition="#g">Le&#x017F;&#x017F;ing</hi> und <hi rendition="#g">Kant</hi> &#x017F;ie be-<lb/>&#x017F;aßen, nicht beilegen kann, den Vorwurf der Unver&#x017F;ta&#x0364;ndlich-<lb/>keit macht, tra&#x0364;gt man un&#x017F;ern unphilo&#x017F;ophi&#x017F;chen Ju&#x0364;nglingen<lb/>vor! Wohin &#x017F;ind wir in die&#x017F;er Beziehung gerathen, wohin<lb/>werden wir noch gerathen, wenn es &#x017F;o fortgeht in die Unklar-<lb/>heit, Unver&#x017F;ta&#x0364;ndlichkeit, My&#x017F;tik hinein!</p><lb/><list><item>2) <hi rendition="#g">Man wu&#x0364;rde es nicht erleben, daß akademi-<lb/>&#x017F;che Lehrer ungepru&#x0364;fte Neuerungen ihren<lb/>Schu&#x0364;lern als ewige Wahrheit vorlegten</hi>.</item></list><lb/><p>Es i&#x017F;t eine &#x017F;ehr merkwu&#x0364;rdige Er&#x017F;cheinung, daß man Dinge<lb/>duldet, wie &#x017F;ie alle Tage auf un&#x017F;eren Univer&#x017F;ita&#x0364;ten pa&#x017F;&#x017F;iren.</p><lb/><p>Es &#x017F;ind Staatsan&#x017F;talten un&#x017F;re Univer&#x017F;ita&#x0364;ten, ihre Lehrer<lb/>vom Staate berufen, reifenden Ju&#x0364;nglingen die Wahrheit der<lb/><pb n="9" facs="0027" />
Wi&#x017F;&#x017F;en&#x017F;chaft vorzutragen und ihren Gei&#x017F;t durch die Erfor&#x017F;chung<lb/>die&#x017F;er Wahrheit zu bilden. Was i&#x017F;t Wahrheit? fragen wir<lb/>heute noch wie vor Jahrtau&#x017F;enden. Das i&#x017F;t ganz richtig.<lb/>Aber daraus kann doch nur die ho&#x0364;ch&#x017F;te Sophi&#x017F;tik oder die<lb/>&#x017F;tumpfe&#x017F;te Gleichgu&#x0364;ltigkeit gegen das durch Jahrhunderte hin-<lb/>durch erbeutete Gemeingut der Wahrheit den Schluß ziehen,<lb/>daß es recht und billig oder auch nur erlaubt oder wohl gar<lb/>zweckma&#x0364;ßig &#x017F;ei, un&#x017F;ern akademi&#x017F;chen Ju&#x0364;nglingen, d. h. Leuten,<lb/>denen man in der Regel die Gabe tieferer Pru&#x0364;fung nicht zu-<lb/>trauen kann, funkelnagelneue Wahrheiten, wie &#x017F;ie vielleicht<lb/>in der vorhergehenden Nacht in einem, wenn auch noch &#x017F;o<lb/>begei&#x017F;terten Hirne ent&#x017F;prungen &#x017F;ind, vorzutragen und vorzule-<lb/>gen &#x2014; als ewige Wahrheit. Un&#x017F;re akademi&#x017F;chen Ju&#x0364;nglinge<lb/>&#x017F;ind in den Wi&#x017F;&#x017F;en&#x017F;chaften Neulinge, die wenig&#x017F;ten &#x017F;ind zur<lb/>freien For&#x017F;chung befa&#x0364;higt, ihre Lehrer, be&#x017F;onders die mit Ruhm<lb/>umgebenen, gefeierten, &#x017F;ind fu&#x0364;r &#x017F;ie Autorita&#x0364;ten. Sie nehmen<lb/>an, was man ihnen &#x017F;agt, &#x017F;ie &#x017F;prechen nach, was &#x017F;ie ho&#x0364;ren,<lb/>&#x017F;ie lernen, was man &#x017F;ie lehrt. Die natu&#x0364;rlich&#x017F;te Forderung<lb/>wa&#x0364;re daher doch wohl die, daß man &#x017F;ie zuer&#x017F;t mit dem bishe-<lb/>rigen Ertrage der Wi&#x017F;&#x017F;en&#x017F;chaft, mit dem, was in ihr als all-<lb/>gemein gu&#x0364;ltig ange&#x017F;ehen wird, bekannt mache, nicht aber ihren<lb/>Kopf mit Sa&#x0364;tzen anfu&#x0364;lle, die vielleicht unmittelbar nachher<lb/>als grundlos und fal&#x017F;ch nachgewie&#x017F;en werden. Wohl, auch<lb/>von Jenem bleibt ihnen der formale Gewinn, <hi rendition="#g">wenn nur</hi><lb/>die Lehrmethode gei&#x017F;tweckend gewe&#x017F;en; aber wie &#x017F;elten i&#x017F;t dieß!<lb/>Und wenn es i&#x017F;t, i&#x017F;t es dann nicht viel be&#x017F;&#x017F;er, daß die bil-<lb/>dende Methode &#x017F;ich mit fe&#x017F;tem, bleibenden Inhalt be&#x017F;cha&#x0364;ftige?<lb/>Nein, es i&#x017F;t ein unverzeihlicher, in der That fa&#x017F;t unbegreifli-<lb/>cher Mißgriff, daß man jungen Leuten von 18&#x2014;20 Jahren<lb/>Dinge vortra&#x0364;gt, welche noch gar keine Pru&#x0364;fung be&#x017F;tanden, oft<lb/>nur in der Einbildung ihres Urhebers Grund haben, aber in<lb/><pb n="10" facs="0028" />
dem Nebel der Einkleidung oder in der Unver&#x017F;ta&#x0364;ndlichkeit der<lb/>Dar&#x017F;tellung den Schein der Wahrheit gewinnen. Das Neue<lb/>geho&#x0364;rt vor das Forum urtheilsfa&#x0364;higer, ruhig erwa&#x0364;gender Ma&#x0364;n-<lb/>ner, nicht vor die Ohren unreifer Ju&#x0364;nglinge, in die Akademie,<lb/>nicht in den Ho&#x0364;r&#x017F;aal der Studenten.</p><lb/><p>Darum muß ich den <hi rendition="#g">Begriff der Lehrfreiheit</hi> in<lb/>der Ausdehnung, die man ihm gegeben hat, beka&#x0364;mpfen. Ver-<lb/>&#x017F;teht man darunter die Freiheit, jedes Ergebniß wi&#x017F;&#x017F;en&#x017F;chaftli-<lb/>cher For&#x017F;chung vor das <hi rendition="#g">Publikum u&#x0364;berhaupt</hi> bringen zu<lb/>du&#x0364;rfen, ich &#x017F;timme bei. Denn den Gei&#x017F;t &#x017F;oll man nicht ban-<lb/>nen. Da&#x017F;&#x017F;elbe gilt, wenn man verlangt, daß der akademi&#x017F;che<lb/>Lehrer nicht &#x017F;clavi&#x017F;ch an die bisherige Ausbeute fru&#x0364;herer For-<lb/>&#x017F;chungen gebunden &#x017F;ei. Daß ein Solcher aber vor Ju&#x0364;nglingen<lb/>lehren du&#x0364;rfe, was <hi rendition="#g">er</hi> fu&#x0364;r wahr ha&#x0364;lt, im Wider&#x017F;pruche mit<lb/>Allem, was bisher fu&#x0364;r allgemein gu&#x0364;ltig ange&#x017F;ehen wurde, das<lb/>i&#x017F;t offenbar recht eigentlich ein Extrem. Nur bis dahin darf<lb/>der Begriff der akademi&#x017F;chen Lehrfreiheit ausgedehnt werden,<lb/>daß der Lehrer, be&#x017F;onders der einer po&#x017F;itiven Wi&#x017F;&#x017F;en&#x017F;chaft, die<lb/>Einwendungen gegen die&#x017F;elbe, die Andere zu machen haben<lb/>oder er &#x017F;elb&#x017F;t, auch mittheile, mit den tieferen Gru&#x0364;nden <hi rendition="#aq">pro</hi><lb/>und <hi rendition="#aq">contra.</hi> Eine Verpflichtung auf &#x017F;ymboli&#x017F;che Bu&#x0364;cher kann<lb/>kein die freie Entwickelung Liebender wollen; aber eine unbe-<lb/>&#x017F;chra&#x0364;nkte Ausdehnung des vagen Begriffs der Lehrfreiheit<lb/>kann auch eine Willku&#x0364;r erzeugen, welche eine Er&#x017F;cheinung her-<lb/>beifu&#x0364;hrt, von der wir heut zu Tage in der Philo&#x017F;ophie nicht<lb/>&#x017F;ehr fern &#x017F;ind, die, daß junge Philo&#x017F;ophen wohl die aller-<lb/>neue&#x017F;te Philo&#x017F;ophie kennen oder zu kennen glauben, aber mit<lb/>dem Inhalte des philo&#x017F;ophi&#x017F;chen Bewußt&#x017F;eins aus allen fru&#x0364;-<lb/>heren Jahrhunderten fa&#x017F;t durchweg unbekannt &#x017F;ind. Zuer&#x017F;t<lb/>muß man den Lernenden auf den Standpunkt zu &#x017F;tellen &#x017F;u-<lb/>chen, auf dem man in Betreff einer Wi&#x017F;&#x017F;en&#x017F;chaft im Allge-<lb/><pb n="11" facs="0029" />
meinen &#x017F;teht. Dann i&#x017F;t er <hi rendition="#g">fu&#x0364;r &#x017F;eine Zeit</hi> gebildet. I&#x017F;t<lb/>dann noch ein Ueberfluß von Zeit und Kraft vorhanden, dann<lb/>&#x017F;trebe er weiter. Aber nur bei &#x017F;ehr Wenigen wird die&#x017F;e Be-<lb/>dingung eintreten.</p><lb/><p>Man wird gegen die&#x017F;en Vor&#x017F;chlag den Einwand erheben,<lb/>daß eben der <hi rendition="#g">Ertrag</hi> der bisherigen Erfor&#x017F;chung der Wi&#x017F;&#x017F;en-<lb/>&#x017F;chaften nicht fe&#x017F;t &#x017F;tehe, und der&#x017F;elbe zu den be&#x017F;trittenen Din-<lb/>gen geho&#x0364;re. Aber daru&#x0364;ber i&#x017F;t eine Vereinigung im <hi rendition="#g">Allge-<lb/>meinen</hi> mo&#x0364;glich. Ich erinnere nur, um ein Bei&#x017F;piel aus<lb/>dem &#x017F;chwankend&#x017F;ten Gebiete, der Philo&#x017F;ophie, zu wa&#x0364;hlen, an<lb/>die platoni&#x017F;ch-ari&#x017F;toteli&#x017F;che Philo&#x017F;ophie und ihre Fortbildung<lb/>durch Kant. Die&#x017F;e i&#x017F;t zur Kenntniß jeder Philo&#x017F;ophie unent-<lb/>behrlich; &#x017F;ie mu&#x0364;ßte daher auch zuer&#x017F;t, als allgemeine Ba&#x017F;is,<lb/>dem Philo&#x017F;ophie Studirenden zur Kenntniß gebracht werden.</p><lb/><p>Endlich darf die Lehrfreiheit auch nicht bis dahin, wie<lb/>es auf mancher Univer&#x017F;ita&#x0364;t der Fall i&#x017F;t, ausgedehnt werden,<lb/>daß die Herren Profe&#x017F;&#x017F;oren le&#x017F;en du&#x0364;rfen, woru&#x0364;ber &#x017F;ie wollen,<lb/>in dem ganzen Umfange ihrer Faculta&#x0364;t. Die&#x017F;e freie Wahl<lb/>pflegt natu&#x0364;rlich nicht immer nach dem Bedu&#x0364;rfniß der Schu&#x0364;ler<lb/>zu ge&#x017F;chehen, &#x017F;ondern aus andern, oft &#x017F;ehr unreinen Beweg-<lb/>gru&#x0364;nden. Dabei kommen denn die Studenten &#x017F;chlecht weg.<lb/>Drei, vier, und mehr Docenten le&#x017F;en u&#x0364;ber den&#x017F;elben Gegen-<lb/>&#x017F;tand, und andere, vielleicht an und fu&#x0364;r &#x017F;ich viel wichtigere<lb/>Vorle&#x017F;ungen bleiben unangeku&#x0364;ndigt, weil ein fal&#x017F;cher Zeitge-<lb/>&#x017F;chmack nicht eine Ma&#x017F;&#x017F;e von Zuho&#x0364;rern hineintreibt. So i&#x017F;t<lb/>auf einer norddeut&#x017F;chen Univer&#x017F;ita&#x0364;t die philo&#x017F;ophi&#x017F;che Moral<lb/>fa&#x017F;t ganz aus den Lectionscatalogen ver&#x017F;chwunden, eins der<lb/>wichtig&#x017F;ten, einflußreich&#x017F;ten Collegien, weil die My&#x017F;tik in der<lb/>Philo&#x017F;ophie und in der Naturkunde die Moral mit dem Ver-<lb/>&#x017F;tand und der ganzen Reflexion in (&#x017F;icherlich voru&#x0364;bergehenden)<lb/>Mißkredit gebracht hat. Darum darf man den Profe&#x017F;&#x017F;oren<lb/><pb n="12" facs="0030" />
allein es nicht u&#x0364;berla&#x017F;&#x017F;en, was &#x017F;ie zu le&#x017F;en Lu&#x017F;t haben. Das<lb/>i&#x017F;t nicht Freiheit, das i&#x017F;t Willku&#x0364;r. Wahre Freiheit richtet &#x017F;ich<lb/>nach ho&#x0364;heren Ge&#x017F;etzen.</p><lb/><p>So i&#x017F;t demnach der fal&#x017F;ch ver&#x017F;tandene Begriff der Lehr-<lb/>freiheit &#x017F;owohl in Betreff des Gegen&#x017F;tandes als in Betreff des<lb/>Inhaltes aus dem Ge&#x017F;ichtspunkte der wahren Bildung der<lb/>Schu&#x0364;ler in angeme&#x017F;&#x017F;ener Wei&#x017F;e zu be&#x017F;chra&#x0364;nken.</p><lb/><p>Der Lehrfreiheit &#x017F;teht die <hi rendition="#g">Lernfreiheit</hi> gegenu&#x0364;ber, die<lb/>Befugniß der Studenten, die Vorle&#x017F;ungen, die &#x017F;ie be&#x017F;uchen,<lb/>die Lehrer, die &#x017F;ie ho&#x0364;ren wollen, &#x017F;ich auszuwa&#x0364;hlen.</p><lb/><p>Mit Grund la&#x0364;ßt &#x017F;ich nach meinem Erme&#x017F;&#x017F;en gegen die&#x017F;e<lb/>Freiheit nichts &#x017F;agen. Sind &#x017F;a&#x0364;mmtliche Lehrer tu&#x0364;chtige Ma&#x0364;n-<lb/>ner, nun &#x017F;o la&#x017F;&#x017F;e man in der Auswahl das Ge&#x017F;etz der Sym-<lb/>pathie walten. Es wird den Lehrer no&#x0364;thigen, &#x017F;ich um die<lb/>Zuneigung der Herren Commilitonen zu bewerben und ein in<lb/><hi rendition="#g">mancher</hi> Beziehung heil&#x017F;amer Wett&#x017F;treit ent&#x017F;tehen. Freilich<lb/>hat es auch &#x017F;eine Bedenklichkeiten. Aber der Vortheil, daß<lb/>der Student &#x017F;ich frei fu&#x0364;hlt und reine Zuneigung zu dem Leh-<lb/>rer die Schritte leitet, er&#x017F;cheint als u&#x0364;berwiegend. Nur wird<lb/>eine wohlwollende Staatsbeho&#x0364;rde oder jede Faculta&#x0364;t die Rei-<lb/>henfolge der Vorle&#x017F;ungen fu&#x0364;r die 6 oder 8 auf einander fol-<lb/>genden Seme&#x017F;ter, zwar nicht als eine unaba&#x0364;nderliche Norm,<lb/>aber als wohlzuu&#x0364;berlegenden Rath&#x017F;chlag und Fu&#x0364;hrer o&#x0364;ffentlich<lb/>bekannt machen, damit der Ju&#x0364;ngling oder de&#x017F;&#x017F;en Vater nicht<lb/>in Gefahr gerathe, ganz zu irren. In gewi&#x017F;&#x017F;en Faculta&#x0364;ten<lb/>giebt es auch Collegia, die Jeder, der &#x017F;ich zum Staatsexamen<lb/>meldet, geho&#x0364;rt haben muß. Ein Zeugniß vom Profe&#x017F;&#x017F;or i&#x017F;t<lb/>daru&#x0364;ber nachzuwei&#x017F;en. Dergleichen Be&#x017F;timmungen ko&#x0364;nnen &#x017F;ehr<lb/>heil&#x017F;am &#x017F;ein; nur muß man dann auch darauf halten, daß<lb/>die vorge&#x017F;chriebenen Collegien nicht bloß te&#x017F;tirt, &#x017F;ondern auch<lb/>wirklich be&#x017F;ucht worden &#x017F;eien, d. h. nicht ein oder einige Mal,<lb/><pb n="13" facs="0031" />
&#x017F;ondern anhaltend. Denn nichts i&#x017F;t &#x017F;cha&#x0364;dlicher, verderblicher<lb/>fu&#x0364;r den Charakter in&#x2019;s Leben tretender, ihrer Selb&#x017F;t&#x017F;ta&#x0364;ndigkeit<lb/>&#x017F;ich bewußt werdender junger Ma&#x0364;nner, als wenn &#x017F;ie erfahren<lb/>und lernen, daß zwar Ge&#x017F;etze be&#x017F;tehen, die&#x017F;elben aber nicht<lb/>gehalten werden, weder von den Lehrern noch von den Schu&#x0364;-<lb/>lern. Die&#x017F;e Erfahrung und die Mei&#x017F;ter&#x017F;chaft, die Einige oder<lb/>Viele darin erlangen, wirkt auf die Ge&#x017F;innung und den Cha-<lb/>rakter junger Leute wie ein Gift. Die, welche dergleichen<lb/>dulden, laden eine &#x017F;chwere Verantwortung auf &#x017F;ich. Sie un-<lb/>tergraben das Fundament der Achtung gegen die ge&#x017F;etzgebenden<lb/>Beho&#x0364;rden und den Staat.</p></div><lb/><div n="2"><head>2.<lb/>Pa&#x0364;dagogi&#x017F;che Bildung oder Erziehung.</head><lb/><p>Ich komme nun zum zweiten Requi&#x017F;it an eine An&#x017F;talt,<lb/>welche die Blu&#x0364;the der Nation zu erziehen die Aufgabe hat.<lb/>Ich &#x017F;age zu <hi rendition="#g">erziehen</hi>. Eine Univer&#x017F;ita&#x0364;t i&#x017F;t eine <hi rendition="#g">pa&#x0364;dago-<lb/>gi&#x017F;che</hi> An&#x017F;talt, und alle ihre Maßregeln mu&#x0364;&#x017F;&#x017F;en von dem<lb/>pa&#x0364;dagogi&#x017F;chen, nicht von dem polizeilichen, juridi&#x017F;chen, finan-<lb/>ziellen oder anderm Standpunkte aus beurtheilt werden. Wir<lb/>verlangen daher von der Hoch&#x017F;chule nicht bloß Entwickelung<lb/>der Intelligenz in den ihr Uebergebenen, Wi&#x017F;&#x017F;en&#x017F;chaftlichkeit<lb/>und Ausbildung der Selb&#x017F;ttha&#x0364;tigkeit im Denken, &#x017F;ondern in<lb/>ho&#x0364;herem und umfa&#x017F;&#x017F;enderem Sinne Vollendung der Erziehung<lb/>der zu Ma&#x0364;nnern heranreifenden Ju&#x0364;nglinge. Die&#x017F;e Anforde-<lb/>rung wird Jedermann gerecht und nothwendig finden. Sie i&#x017F;t<lb/>die ho&#x0364;ch&#x017F;te, umfa&#x017F;&#x017F;end&#x017F;te, und die Fo&#x0364;rderung der Wi&#x017F;&#x017F;en&#x017F;chaft-<lb/>lichkeit i&#x017F;t nur ein Zweig der&#x017F;elben, nur in dem Maße &#x017F;cha&#x0364;tz-<lb/>bar, als &#x017F;ie die allgemeine Aufgabe der Hoch&#x017F;chule, Vollen-<lb/>dung der Erziehung der ku&#x0364;nftigen er&#x017F;ten Ma&#x0364;nner des Staats,<lb/>einleitet und begu&#x0364;n&#x017F;tigt.</p><lb/><pb n="14" facs="0032" />
<p>Welche Anforderungen &#x017F;ind in die&#x017F;er Beziehung an eine<lb/>Hoch&#x017F;chule zu machen? Wir nennen die we&#x017F;entlich&#x017F;ten Stu&#x0364;cke.</p><lb/><list><item>1) <hi rendition="#g">Zuer&#x017F;t negativ: Wegra&#x0364;umung aller die Sitt-<lb/>lichkeit junger Ma&#x0364;nner gefa&#x0364;hrdenden Dinge,<lb/>Per&#x017F;onen, Einrichtungen, Sitten u. &#x017F;. w.</hi></item></list><lb/><p>Im guten Verlauf der fru&#x0364;heren Erziehung, der hier vor-<lb/>ausge&#x017F;etzt werden muß, i&#x017F;t der zur Univer&#x017F;ita&#x0364;t abgehende Ju&#x0364;ng-<lb/>ling von &#x017F;einen Eltern und auf dem Gymna&#x017F;ien behu&#x0364;tet und<lb/>bewacht worden. Als ein reiner Ju&#x0364;ngling wird er von allen<lb/>Seiten mit Segenswu&#x0364;n&#x017F;chen entla&#x017F;&#x017F;en. Hoch &#x017F;chla&#x0364;gt beim Ab-<lb/>&#x017F;chiede dem Vater, der Mutter das Herz und Thra&#x0364;nen fu&#x0364;llen<lb/>das Auge. Wird der behu&#x0364;tete, reine, edle Men&#x017F;ch aus dem<lb/>ver&#x017F;uchungsvollen Leben eben &#x017F;o rein und lauter zuru&#x0364;ckkommen?<lb/>Oder &#x2014; oder? Gewiß, es i&#x017F;t erkla&#x0364;rlich, treue Eltern entla&#x017F;-<lb/>&#x017F;en mit Zittern und Zagen den Liebling des Herzens. Acht-<lb/>zehn und mehr Jahre der treuen Sorgfalt und unendlicher<lb/>Mu&#x0364;hen, die &#x017F;cho&#x0364;ne Aus&#x017F;icht fu&#x0364;r den Mittag oder Abend ihres<lb/>Lebens &#x2014; vielleicht &#x017F;ehen &#x017F;ie Alles ver&#x017F;inken, und was bis<lb/>dahin ihnen roth und gru&#x0364;n er&#x017F;chien, verwandelt &#x017F;ich in Nacht<lb/>und Graus. Schwarz &#x017F;teht die Mo&#x0364;glichkeit vor den Augen<lb/>der Eltern: un&#x017F;er Sohn kann ein <hi rendition="#g">Wu&#x0364;&#x017F;tling</hi> werden. Die<lb/>Leiden&#x017F;chaften werden ihn ergreifen, bo&#x0364;&#x017F;es Bei&#x017F;piel ihn ver-<lb/>locken, die gra&#x017F;&#x017F;irenden Vorurtheile von Ehre &#x017F;ich &#x017F;einer be-<lb/>mei&#x017F;tern, &#x017F;ein Ko&#x0364;rper wird durch wildes Leben verwu&#x0364;&#x017F;tet, &#x017F;eine<lb/>Seele vergiftet werden. Es i&#x017F;t ent&#x017F;etzlich, aber es i&#x017F;t wahr!</p><lb/><p>Denken wir uns nur den kraftvollen Ju&#x0364;ngling! Mark<lb/>und Saft in den Knochen, Lebhaftigkeit der Phanta&#x017F;ie, glu&#x0364;-<lb/>hend erwachende, fru&#x0364;her ungekannte Triebe, auf&#x017F;trebender<lb/>Sinn, der Be&#x017F;itz a&#x0364;ußerer Mittel aller Art, die goldene Frei-<lb/><pb n="15" facs="0033" />
heit, und die&#x017F;en gegenu&#x0364;ber &#x2014; lu&#x017F;tige Kameraden, bemoo&#x017F;te<lb/>Bur&#x017F;che, heiteres Wirthshausleben und Kneipen, Duellwuth<lb/>und liederliche Dirnen &#x2014; nein, wenn die&#x017F;e Verha&#x0364;ltni&#x017F;&#x017F;e die<lb/>Aufmerk&#x017F;amkeit der Staatsbeho&#x0364;rden nicht &#x017F;cha&#x0364;rfen, &#x017F;ie nicht<lb/>bis zur Gewi&#x017F;&#x017F;enhaftigkeit und Wach&#x017F;amkeit &#x017F;teigern, es wa&#x0364;re<lb/>nicht zu verantworten. Nur die Gleichgu&#x0364;ltigkeit gegen alles<lb/>Reine und Edle kann hier von den &#x017F;treng&#x017F;ten Forderungen ab-<lb/>gehen. Der ungepru&#x0364;fte Ju&#x0364;ngling kommt an den Scheideweg,<lb/>er muß ihn betreten und &#x017F;ich ent&#x017F;cheiden, &#x017F;on&#x017F;t wird er kein<lb/>Mann; aber die Ver&#x017F;uchungen des Lebens &#x017F;teigern durch ver-<lb/>&#x017F;uchende Ha&#x0364;u&#x017F;er und Men&#x017F;chen, durch mittelalterliche Vorur-<lb/>theile von Ehre und Tu&#x0364;chtigkeit, durch eine Freiheit, wie &#x017F;ie<lb/>kein Mann genießet &#x2014; das i&#x017F;t vor Gott und Men&#x017F;chen nicht<lb/>zu verantworten. Der Staat richtet die Univer&#x017F;ita&#x0364;ten ein,<lb/>und es giebt keinen andern Weg, &#x017F;ich zum ho&#x0364;heren gei&#x017F;tigen<lb/>Leben emporzu&#x017F;chwingen &#x2014; dieß legt ihm die große Pflicht<lb/>auf, dafu&#x0364;r zu &#x017F;orgen, daß als Regel angenommen werden<lb/>muß: der &#x017F;einer An&#x017F;talt vertrauensvoll u&#x0364;bergebene Ju&#x0364;ngling<lb/>werde nicht an Leib und Seele verdorben, &#x017F;ondern veredelt<lb/>zuru&#x0364;ckkehren. Darum i&#x017F;t die &#x017F;trenge Forderung, daß verlok-<lb/>kende und verfu&#x0364;hreri&#x017F;che Dinge auf der Univer&#x017F;ita&#x0364;t nicht ge-<lb/>duldet werden, das Minimum, was im Namen der Men&#x017F;ch-<lb/>heit gefordert werden muß.</p><lb/><p>Die&#x017F;es i&#x017F;t &#x017F;chon &#x017F;ehr viel, aber es reicht nicht hin. Denn<lb/>auf dem Acker wa&#x0364;ch&#x017F;t noch kein Weizen, wenn man nichts<lb/>weiter thut, als daß man ihn von bo&#x0364;&#x017F;em Unkraut reinigt und<lb/>Su&#x0364;mpfe und Kloaken entfernt. Po&#x017F;itive Einrichtungen mu&#x0364;&#x017F;&#x017F;en<lb/>hinzukommen. Nicht von &#x017F;elb&#x017F;t macht &#x017F;ich eine tu&#x0364;chtige Er-<lb/>ziehung. Es geho&#x0364;ren Potenzen dazu, machtvoll erregende,<lb/>energi&#x017F;ch ergreifende. Welches &#x017F;ind &#x017F;ie?</p><lb/><pb n="16" facs="0034" />
<p>Fu&#x0364;rchte man nicht, wir werden die Strenge der Schul-<lb/>disciplin fordern. Nur in der Freiheit reift man zur Freiheit.<lb/>Und es i&#x017F;t be&#x017F;&#x017F;er, daß Einer zu Grund gehe, als daß alle<lb/>unter kleinlicher Bewachung klein bleiben. Aber man unter-<lb/>&#x017F;cheide auch zwi&#x017F;chen vernu&#x0364;nftiger Freiheit, die man leiden-<lb/>&#x017F;chaftlichen Ju&#x0364;nglingen ge&#x017F;tattet, und Libertinage. Darum<lb/>po&#x017F;itive Hebel und Kra&#x0364;fte. Von ihnen nennen wir zuer&#x017F;t:</p><lb/><list><item>2) <hi rendition="#g">Entwicklung der Selb&#x017F;ttha&#x0364;tigkeit des Den-<lb/>kens</hi>.</item></list><lb/><p>Oben i&#x017F;t die&#x017F;e &#x017F;chon namhaft gemacht worden; hier muß<lb/>&#x017F;ie wieder auftreten, weil der Wille, der Charakter durch das<lb/>Denken bemei&#x017F;tert und geleitet werden &#x017F;oll bei intelligenten<lb/>We&#x017F;en. Weg darum mit aller Pa&#x017F;&#x017F;ivita&#x0364;t im Lernen und Den-<lb/>ken, mit blind todtem Annehmen gegebener Stoffe des Wi&#x017F;&#x017F;ens!<lb/>Nicht das Wi&#x017F;&#x017F;en kra&#x0364;ftigt, &#x017F;ondern das Ver&#x017F;tehen; nicht die<lb/>Auf&#x017F;ammlung im Geda&#x0364;chtniß, &#x017F;ondern das Verarbeiten mit<lb/>dem Ver&#x017F;tande; nicht das Auf&#x017F;peichern der Ma&#x017F;&#x017F;en, &#x017F;ondern<lb/>das A&#x017F;&#x017F;imiliren; nicht das Betrachten, &#x017F;ondern das Suchen;<lb/>nicht das Glauben, &#x017F;ondern das Pru&#x0364;fen; nicht das Lernen,<lb/>&#x017F;ondern das Ueben; nicht das Fertige, &#x017F;ondern das Zuberei-<lb/>ten; nicht das Vorkauen, &#x017F;ondern das Zergliedern; nicht das<lb/>Nehmen, &#x017F;ondern das Machen. Die darin liegende Wahrheit<lb/>i&#x017F;t la&#x0364;ng&#x017F;t von den Elementarlehrern einge&#x017F;ehen und angenom-<lb/>men worden; &#x017F;ie muß nun auch mit Strenge und Unbedingt-<lb/>heit un&#x017F;ern Hoch&#x017F;chullehrern gepredigt werden. Vera&#x0364;chtlich<lb/>blicken &#x017F;ie mei&#x017F;t auf das Wi&#x017F;&#x017F;en und die Ku&#x0364;n&#x017F;te der Schul-<lb/>mei&#x017F;ter hinab; aber, beim Jupiter, &#x017F;ehr viele ko&#x0364;nnen von die-<lb/>&#x017F;en verachteten, oft hungernden Schulmei&#x017F;tern Etwas lernen,<lb/>die große Wahrheit: daß es bei der Gei&#x017F;tes- und Charakter-<lb/>bildung weit mehr ankommt auf das <hi rendition="#g">Wie</hi> als das <hi rendition="#g">Was,</hi><lb/><pb n="17" facs="0035" />
weit mehr auf die Form als den Inhalt, Alles auf die <hi rendition="#g">Me-<lb/>thode</hi>.</p><lb/><p>Darum verlangen wir eine gei&#x017F;tweckende, gei&#x017F;tbildende<lb/>Lehrmethode.</p><lb/><list><item>3) Die <hi rendition="#g">zweite</hi> Forderung in dem Gebiete der po&#x017F;itiven<lb/>Veran&#x017F;taltungen der akademi&#x017F;chen Jugend verlangt als<lb/>ho&#x0364;ch&#x017F;ten Inhalt der Vortra&#x0364;ge <hi rendition="#g">belebende Ideen</hi> &#x2014;<lb/>Hochbilder, Hochgedanken, Ideale.</item></list><lb/><p>Mit der Gru&#x0364;ndlichkeit des Unterrichts, mit einer gei&#x017F;t-<lb/>&#x017F;ta&#x0364;hlenden Methode i&#x017F;t es nicht genug. Die Form muß er-<lb/>fu&#x0364;llt werden von dem rechten Gehalt. Der reifende Ju&#x0364;ngling<lb/>&#x017F;trebt nach dem Realen, das &#x017F;ich in &#x017F;einer Phanta&#x017F;ie zum<lb/>Idealen, Ho&#x0364;ch&#x017F;ten, Vollendete&#x017F;ten verkla&#x0364;rt. Das eigentliche,<lb/>innere Glu&#x0364;ck die&#x017F;er Zeit be&#x017F;teht in dem Ergriffen&#x017F;ein von Ideen,<lb/>darin, daß dem Ju&#x0364;ngling die ho&#x0364;ch&#x017F;ten Gedanken in ihrer Er-<lb/>habenheit er&#x017F;cheinen, und daß er &#x017F;o von ihnen gefaßt wird,<lb/>daß er nicht nur auf Augenblicke, &#x017F;ondern fu&#x0364;r immer von<lb/>dem großen Ent&#x017F;chlu&#x017F;&#x017F;e, der Verwirklichung der&#x017F;elben &#x017F;ein Le-<lb/>ben zu widmen, &#x017F;ich be&#x017F;eelt und begei&#x017F;tert fu&#x0364;hlt. Wohl, das<lb/>Leben &#x017F;treift von die&#x017F;en Hochgedanken und Hochgefu&#x0364;hlen Man-<lb/>ches ab; aber in dem wahrhaft durch das akademi&#x017F;che Leben<lb/>Verkla&#x0364;rten halten &#x017F;ie das Leben hindurch vor, nimmer ver-<lb/>&#x017F;chwindend. Die Hoch&#x017F;chule hat die Be&#x017F;timmung, die&#x017F;e Hoch-<lb/>gedanken, die&#x017F;es ho&#x0364;here Leben in ihren Zo&#x0364;glingen zu begru&#x0364;n-<lb/>den, den Gei&#x017F;t der Ju&#x0364;nglinge fu&#x0364;r die Ideale reif zu machen.<lb/>Die wichtig&#x017F;ten &#x017F;ind: <hi rendition="#g">wi&#x017F;&#x017F;en&#x017F;chaftliche Ausbildung,<lb/>Fo&#x0364;rderung gei&#x017F;tiger Intere&#x017F;&#x017F;en der Nation, die<lb/>erhabenen Gedanken der Tugend- und Pflicht-<lb/>u&#x0364;bung in gei&#x017F;tigem Berufsleben, Entwicklung der<lb/>Nationalita&#x0364;t in Aufopferungsfa&#x0364;higkeit, Ehre</hi><lb/><pb n="18" facs="0036" />
<hi rendition="#g">und Freiheit</hi>. Dem a&#x0364;chten Ju&#x0364;ngling brauchen die&#x017F;e Worte<lb/>nur um&#x2019;s Ohr zu klingen, und &#x017F;eine Bru&#x017F;t fu&#x0364;hlt &#x017F;ich gehoben<lb/>und &#x017F;eine Pul&#x017F;e &#x017F;chlagen ra&#x017F;cher. Wehr dem tagelo&#x0364;hnernden<lb/>Heft&#x017F;chreiber, der nur lernt, um &#x017F;ein ja&#x0364;mmerliches Leben zu<lb/>fri&#x017F;ten, und durch das Amt eine ver&#x017F;orgende Milchkuh &#x017F;ich zu<lb/>ver&#x017F;chaffen. Unwerth, aus der Quelle der Wi&#x017F;&#x017F;en&#x017F;chaften zu<lb/>trinken, &#x017F;cho&#x0364;pft er aus abgeleiteten Brunnen, und an&#x017F;tatt<lb/>frei zu werden durch die For&#x017F;chung nach Wahrheit, &#x017F;chleppt<lb/>er die Ketten des Gei&#x017F;tes mu&#x0364;h&#x017F;am durch das Leben.</p><lb/><p>Sehet, werthe Le&#x017F;er, das i&#x017F;t das Ziel, der Preis und der<lb/>Ruhm einer Hoch&#x017F;chule und ihrer Lehrer, wenn &#x017F;ie es ver-<lb/>&#x017F;tehen, in den Ju&#x0364;nglingen die Funken des Gei&#x017F;tes zu wecken,<lb/>in ihnen eine Reihe von Alles belebenden und begei&#x017F;ternden<lb/>Ideen auf&#x017F;teigen zu la&#x017F;&#x017F;en und &#x017F;ie fu&#x0364;r Alles, was die Vor-<lb/>und Mitwelt Großes hervorgebracht hat in Religion, Wi&#x017F;&#x017F;en-<lb/>&#x017F;chaft und Leben, fu&#x0364;r alle ku&#x0364;nftigen Tage des Wirkens nach-<lb/>haltig&#x017F;t zu begei&#x017F;tern. Ein Lehrer, der Solches ver&#x017F;teht, nicht<lb/>weil er &#x017F;ich in ku&#x0364;n&#x017F;tliche, ek&#x017F;tati&#x017F;che Begei&#x017F;terung auf Augen-<lb/>blicke zu ver&#x017F;etzen weiß, &#x017F;ondern weil er &#x017F;elb&#x017F;t in Ideen lebt,<lb/>und Alles, was er &#x017F;agt oder ver&#x017F;chweigt, die Ju&#x0364;nglinge mit<lb/>belebendem Hauche anweht, ein Solcher i&#x017F;t wahrhaft ein Leh-<lb/>rer der hohen Schule. Jeder Andere aber i&#x017F;t ein banau&#x017F;i&#x017F;cher<lb/>Sacktra&#x0364;ger, unwu&#x0364;rdig der hohen Wu&#x0364;rde, ein Prie&#x017F;ter der<lb/>Ideen zu &#x017F;ein.</p><lb/><list><item>4) Aber der Men&#x017F;ch i&#x017F;t nicht bloß Gei&#x017F;t, er i&#x017F;t auch <hi rendition="#g">Leib,</hi><lb/>und als Sinnenwe&#x017F;en i&#x017F;t &#x017F;eine Entwickelung und &#x017F;eine<lb/>Wirk&#x017F;amkeit an irdi&#x017F;che Bedingungen geknu&#x0364;pft. Wir<lb/>verlangen darum von der Hoch&#x017F;chule nicht bloß Pflege<lb/>des Gei&#x017F;tes, &#x017F;ondern auch <hi rendition="#g">Pflege des Leibes,</hi> nicht<lb/>bloß Erhaltung der Ge&#x017F;undheit, <hi rendition="#g">&#x017F;ondern Entwick-</hi><lb/><pb n="19" facs="0037" />
<hi rendition="#g">lung und Ausbildung des Leibes zum freien<lb/>Dien&#x017F;t fu&#x0364;r den Gei&#x017F;t</hi>.</item></list><lb/><p>Scheuen wir uns nicht, mißdeutete Wo&#x0364;rter zu gebrau-<lb/>chen, deren Bedeutung aber einen guten Klang hat, wir mei-<lb/>nen <hi rendition="#g">Gymna&#x017F;tik</hi> und <hi rendition="#g">Turnkun&#x017F;t</hi>.</p><lb/><p>Nicht bloß in die Reitbahn, &#x017F;ondern auch auf die Renn-<lb/>bahn geho&#x0364;rt der Ju&#x0364;ngling. Seinen Leib &#x017F;oll er nach altgrie-<lb/>chi&#x017F;chem Ideale tu&#x0364;chtig machen in allerhand Ku&#x0364;n&#x017F;ten und<lb/>Uebungen. Es i&#x017F;t nicht genug, daß er fechten, hauen oder<lb/>&#x017F;techen lerne, oft nur um eitler Ehre willen, &#x017F;ondern er &#x017F;oll<lb/>&#x017F;einen Leib u&#x0364;berhaupt gewandt und &#x017F;tark machen. Auch der<lb/>einja&#x0364;hrige Kriegsdien&#x017F;t bringt nicht, was wir verlangen: freie<lb/>ge&#x017F;ellig-gymna&#x017F;ti&#x017F;che Uebungen und Spiele.</p><lb/><p>Wie, Ihr glaubt, das &#x017F;ei ge&#x017F;unde, all&#x017F;eitige Bildung,<lb/>wenn Ihr den Ju&#x0364;ngling ta&#x0364;glich vier, &#x017F;echs, acht Stunden auf<lb/>die Bank in dem Ho&#x0364;r&#x017F;aale fe&#x017F;&#x017F;elt, wenn er keine andre Waffe<lb/>ergreift als die Feder, und &#x017F;eine Kraft nur u&#x0364;bt in dem Tra-<lb/>gen der Mappe?</p><lb/><p>Un&#x017F;elig &#x017F;ind die Folgen ko&#x0364;rperlicher Verwahrlo&#x017F;ung in den<lb/>Jahren, in welchen der Leib &#x017F;einer Vollendung entgegen reift,<lb/>&#x017F;trotzend von ga&#x0364;hrenden Sa&#x0364;ften. Einen Ausweg, eine An-<lb/>wendung verlangen, &#x017F;uchen und finden &#x017F;ie. Sollen &#x017F;ie &#x017F;ich<lb/>auf&#x2019;s Gehirn, in den Unterleib werfen, dort Ueberreizung und<lb/>Nerven&#x017F;chwa&#x0364;che, hier Entmannung bewirken? Tretet Ihr<lb/>nicht mit Euch &#x017F;elb&#x017F;t in Wider&#x017F;pruch, wenn Ihr in den Bil-<lb/>dungsan&#x017F;talten der Jugend fu&#x0364;r die Entwickelung der Leiber in<lb/>keiner Art Sorge traget? Denn wir &#x017F;agen es Euch, eine<lb/>Hoch&#x017F;chule, die nicht fu&#x0364;r die Ko&#x0364;rperbildung vollkommene Ver-<lb/>an&#x017F;taltungen trifft, leidet und &#x017F;iecht an einem unverzeihlichen<lb/>Mangel. Nicht um ihrer &#x017F;elb&#x017F;t willen verlangen wir Gym-<lb/><pb n="20" facs="0038" />
na&#x017F;tik, Turnkun&#x017F;t und heitere ma&#x0364;nnliche Spiele, &#x017F;ondern um<lb/>der All&#x017F;eitigkeit der Bildung willen. Wahre Gei&#x017F;tesbildung,<lb/>d. h. Mannhaftigkeit der Ge&#x017F;innung und des Charakters ge-<lb/>deiht und reift nur in gekra&#x0364;ftigten Leibern.</p><lb/><list><item>5) <hi rendition="#g">Wir verlangen ferner An&#x017F;talten zur ge&#x017F;ell-<lb/>&#x017F;chaftlichen Entwicklung und Bildung un&#x017F;e-<lb/>rer Ju&#x0364;nglinge</hi>.</item></list><lb/><p>Ueberall, wo junge Leute auf &#x017F;ich &#x017F;elb&#x017F;t be&#x017F;chra&#x0364;nkt &#x017F;ind,<lb/>nur mit einander umgehen, reißt ein Gei&#x017F;t der Rohheit ein,<lb/>rohe Sitten, Verachtung a&#x0364;ußerlicher, feiner Sitte und Er&#x017F;chei-<lb/>nung. Solches kann man &#x017F;ogar in den Schullehrer- und<lb/>Prie&#x017F;ter-Seminarien lernen. Natu&#x0364;rlich. Der junge, kra&#x0364;ftige,<lb/>frei &#x017F;ich fu&#x0364;hlende Men&#x017F;ch durch&#x017F;chaut bald die Leere a&#x0364;ußerer<lb/>Ceremonien und ge&#x017F;ell&#x017F;chaftlicher Uebertreibungen. Indem &#x017F;ein<lb/>Sinn auf das We&#x017F;en gerichtet i&#x017F;t, verwirft er, was ihm ein<lb/>hohler Schemen zu &#x017F;ein du&#x0364;nkt, und gerade der Tu&#x0364;chtig&#x017F;te ge-<lb/>fa&#x0364;llt &#x017F;ich leicht in der Verachtung a&#x0364;ußerer Freiheit und &#x017F;cho&#x0364;-<lb/>ner Sitte. Um &#x017F;olcher rohen Er&#x017F;cheinungswei&#x017F;e vorzubeugen,<lb/>hat man in manche Schullehrer- und Prie&#x017F;ter-Seminarien die<lb/>My&#x017F;tik, den Pietismus eingefu&#x0364;hrt. Gewiß, ein herrliches<lb/>Mittel fu&#x0364;r die&#x017F;en Zweck! Denn aller Orten auf dem weiten<lb/>Erdenrund gleichen die Fro&#x0364;mmler &#x017F;ich in a&#x0364;ußerer Ehrbarkeit<lb/>und &#x017F;tiller Ge&#x017F;ittung. Der Schein &#x017F;oll das We&#x017F;en er&#x017F;etzen.<lb/>Aber un&#x017F;re Le&#x017F;er werden es uns nicht zutrauen, daß wir die-<lb/>&#x017F;es Mittel gei&#x017F;tiger Entmannung anempfehlen. Den wilde&#x017F;ten,<lb/>wu&#x0364;&#x017F;te&#x017F;ten Bur&#x017F;chencomment ziehen wir dem Heuchler- und<lb/>Fro&#x0364;mmlerwe&#x017F;en vor. Aber wir wu&#x0364;n&#x017F;chen daneben, daß den<lb/>Ju&#x0364;nglingen feine Sitten und Ge&#x017F;ittung angebildet werde. Denn<lb/>auch &#x017F;ie geho&#x0364;ren zur Bildung, und mancher Ju&#x0364;ngling hat in<lb/><pb n="21" facs="0039" />
&#x017F;einem fru&#x0364;heren Leben keine Gelegenheit gehabt, &#x017F;ie von ihrer<lb/>&#x017F;cho&#x0364;nen und edlen Seite kennen zu lernen.</p><lb/><p>Unmo&#x0364;glich i&#x017F;t die Erreichung die&#x017F;es Zweckes, wenn man<lb/>die Ju&#x0364;nglinge &#x017F;ich &#x017F;elb&#x017F;t u&#x0364;berla&#x0364;ßt. Auch erzielen die Thee-<lb/>kra&#x0364;nzchen einzelner Profe&#x017F;&#x017F;oren mit ihren Disputationen u&#x0364;ber<lb/>&#x017F;chola&#x017F;ti&#x017F;che Spitzfindigkeiten nicht, was wir meinen. Fu&#x0364;r<lb/>Einzelne i&#x017F;t ge&#x017F;orgt, die &#x017F;o glu&#x0364;cklich &#x017F;ind, in der Univer&#x017F;ita&#x0364;ts-<lb/>&#x017F;tadt Eintritt in gebildete Familien zu finden. Aber die&#x017F;er<lb/>glu&#x0364;cklichen &#x017F;ind wenige. Die mei&#x017F;ten &#x017F;ind be&#x017F;chra&#x0364;nkt auf das<lb/>Be&#x017F;uchen der Ho&#x0364;r&#x017F;a&#x0364;le, der Stubenbur&#x017F;chen, der Re&#x017F;tauratio-<lb/>nen und Kneipen.</p><lb/><p>Nur in ge&#x017F;elligen Krei&#x017F;en gemi&#x017F;chter Ge&#x017F;ell&#x017F;chaft, d. h.<lb/>von Ma&#x0364;nnern und Frauen, lernt &#x017F;ich feine, zarte Sitte und<lb/>liebliche Er&#x017F;cheinung. Von Courtoi&#x017F;ie und Schmeichelku&#x0364;n&#x017F;ten<lb/>i&#x017F;t nicht die Rede. Die Turnkun&#x017F;t wird un&#x017F;re Ju&#x0364;nglinge da-<lb/>von fern halten. Aber Gewandtheit im Umgange und Liebe<lb/>zu edler Ge&#x017F;elligkeit in erheiternden Ge&#x017F;pra&#x0364;chen, in Spielen<lb/>des Witzes und der Laune, wie in den Bewegungen des Tan-<lb/>zes &#x017F;ollen un&#x017F;re Ju&#x0364;nglinge lieben und u&#x0364;ben lernen. Wahrlich<lb/>mancher edle Ju&#x0364;ngling i&#x017F;t dadurch allein zu Grund gegangen,<lb/>daß es ihm an dem Hebel, der in dem Umgange und in der<lb/>Achtung edler Frauen liegt, fehlte. Sein Herz verlangte<lb/>mehr, als der Fecht&#x017F;aal oder der Commer&#x017F;ch ihm brachte,<lb/>und er fiel, oder &#x2014; was noch &#x017F;chlimmer i&#x017F;t &#x2014; er &#x017F;ank.</p><lb/><p>Wie die&#x017F;es zu veran&#x017F;talten, &#x017F;olches anzugeben, i&#x017F;t nicht<lb/>un&#x017F;re Aufgabe. Wir nennen die Bedingungen, unter welchen<lb/>die Bildung auf der Univer&#x017F;ita&#x0364;t eine all&#x017F;eitige werden kann.<lb/>Die Ausfu&#x0364;hrung liegt denen ob, die zu Leitern und Lehrern<lb/>der Hoch&#x017F;chulen be&#x017F;tellt &#x017F;ind. Einzelnes i&#x017F;t auf einzelnen in<lb/>&#x017F;cho&#x0364;ner Wei&#x017F;e &#x017F;chon gelei&#x017F;tet. So in Heidelberg, die&#x017F;er be-<lb/><fw type="sig" place="bottom">3</fw><lb/><pb n="22" facs="0040" />
gei&#x017F;ternden, in mancher Hin&#x017F;icht einzigen Univer&#x017F;ita&#x0364;ts&#x017F;tadt,<lb/>durch das dortige Mu&#x017F;eum. Es geht Alles, wenn man nur<lb/>will. Nur auf das deut&#x017F;che Theater wei&#x017F;e man nicht hin als<lb/>auf eine Schule der Ho&#x0364;flichkeit und der Ge&#x017F;ittung. Ja da-<lb/>mals, als man noch den großen Gedanken eines deut&#x017F;chen<lb/>Nationaltheaters verfolgte, damals hoffte man, es wu&#x0364;rde<lb/>werden und es ha&#x0364;tte werden ko&#x0364;nnen. Bei der jetzigen Entar-<lb/>tung der Bu&#x0364;hne aber muß man eher den Wun&#x017F;ch aus&#x017F;prechen,<lb/>daß die Ju&#x0364;nglinge es nicht kennen lernen. Oder &#x017F;ollte wirklich<lb/>in den gewo&#x0364;hnlichen Lu&#x017F;t&#x017F;pielen, in den Opern und Balleten<lb/>eine geheim bildende Kraft liegen? Ja wohl, wir vermuthen<lb/>und &#x2014; fu&#x0364;rchten es. Denn es bedarf des Bewei&#x017F;es nicht,<lb/>daß das Theater ge&#x017F;unken i&#x017F;t. Die&#x017F;e Wahrheit liegt klar vor<lb/>Jedermanns Augen da. Verloren gegangen i&#x017F;t &#x017F;eine hohe<lb/>Be&#x017F;timmung, darin be&#x017F;tehend, den Sinn fu&#x0364;r ideale Scho&#x0364;nheit<lb/>und Kun&#x017F;t in den Zuho&#x0364;rern zu wecken, und die ideale Gro&#x0364;ße<lb/>men&#x017F;chlicher Charactere mit lebendigeren Farben in die Einbil-<lb/>dungskraft hinein zu legen, als die Ge&#x017F;chichte es vermag.<lb/>Die&#x017F;es fu&#x0364;r a&#x0364;chte, ho&#x0364;here Cultur unendlich wichtige In&#x017F;titut<lb/>i&#x017F;t zu einer An&#x017F;talt fu&#x0364;r Unterhaltung und Amu&#x0364;&#x017F;ement hinab-<lb/>ge&#x017F;unken, und nicht bloß den Puritanern, &#x017F;ondern &#x017F;elb&#x017F;t frei-<lb/>&#x017F;innigen Men&#x017F;chen dra&#x0364;ngt &#x017F;ich die Frage auf, ob das heutige<lb/>Theater nicht mehr &#x017F;chade als nu&#x0364;tze, und ob es nicht an der<lb/>Zeit &#x017F;ei, ein &#x017F;o zweideutiges In&#x017F;titut ganz aufzuheben. Je-<lb/>denfalls aber wird der ha&#x0364;ufige Be&#x017F;uch des Theaters einem<lb/>Studenten kein gu&#x0364;n&#x017F;tiges Vorurtheil erwecken.</p><lb/><p>Wie jeder Men&#x017F;ch in der Achtung von Per&#x017F;onen, die ihm<lb/>achtungswu&#x0364;rdig er&#x017F;cheinen, einen Talisman be&#x017F;itzt, der ihn<lb/>von dem Schlechten und Gemeinen abha&#x0364;lt, &#x017F;o zumal der<lb/>Ju&#x0364;ngling, der ja noch nicht, wie der gereifte Mann, auf der<lb/>fe&#x017F;ten Ba&#x017F;is thatenreich zuru&#x0364;ckgelegter Jahre oder o&#x0364;ffentlichen<lb/><pb n="23" facs="0041" />
Ruhmes &#x017F;teht, darum vor Allen der Stu&#x0364;tzen durch &#x017F;o edle<lb/>Hebel, als Achtung und Vertrauen &#x017F;ind, bedarf. In die&#x017F;er<lb/>Hin&#x017F;icht i&#x017F;t das Leben der Studenten in großen Sta&#x0364;dten nicht<lb/>zu loben. Man bedenke &#x017F;ich daher wohl, ehe man die Uni-<lb/>ver&#x017F;ita&#x0364;ten aus kleinen in große Sta&#x0364;dte verlegt. Hier ver-<lb/>&#x017F;chwindet der Einzelne, in kleinen i&#x017F;t Jeder gekannt. Freilich,<lb/>in großen Sta&#x0364;dten gelangt der Corporationsgei&#x017F;t der Studen-<lb/>ten zu keiner Macht, und wenn er der Uebel gro&#x0364;ßtes i&#x017F;t, &#x017F;o<lb/>darf man &#x017F;ich nicht be&#x017F;innen; aber es bedarf die&#x017F;es einer ern-<lb/>&#x017F;ten Unter&#x017F;uchung. So viel bleibt gewiß, in kleinen Sta&#x0364;dten<lb/>geht der Einzelne nicht &#x017F;o leicht zu Grund, als in großen,<lb/>wo er mit &#x017F;einen Schandthaten ver&#x017F;chwindet. Wir gehen wei-<lb/>ter. Das Wort Corporationsgei&#x017F;t weckt den na&#x0364;ch&#x017F;ten Gedanken.</p><lb/><list><item>6) <hi rendition="#g">Zur Erziehung und Bildung der akademi&#x017F;chen<lb/>Jugend geho&#x0364;ren Geno&#x017F;&#x017F;en&#x017F;chaften, Corpo-<lb/>rationen</hi>.</item></list><lb/><p>Der regierende Gei&#x017F;t der ju&#x0364;ng&#x017F;ten Vergangenheit und Ge-<lb/>genwart und &#x017F;eine ab&#x017F;olute Unfa&#x0364;higkeit zum Zeugen und Ge-<lb/>ba&#x0364;ren zeigt &#x017F;ich auch in der Aufhebung und Vernichtung aller<lb/>ge&#x017F;chlo&#x017F;&#x017F;enen Gemein&#x017F;chaften und Verbru&#x0364;derungen unter den<lb/>Studenten.</p><lb/><p>Wir wollen zugeben, Ungeho&#x0364;rigkeiten mancherlei Art hat-<lb/>ten &#x017F;ich in &#x017F;ie einge&#x017F;chlichen, man mußte ein&#x017F;chreiten. Aber<lb/>daß Alles die&#x017F;er Art aufgeho&#x0364;rt hat, bleibt im ho&#x0364;ch&#x017F;ten Grade<lb/>zu bedauern. Man wird nicht einmal dadurch den Zweck er-<lb/>reichen, den man an&#x017F;trebte. Das Schlechte vertilgt man nicht<lb/>dadurch, daß man es verbietet, &#x017F;ondern dadurch, daß man<lb/>das Be&#x017F;&#x017F;ere hervorruft. Mit einer reinen Negation und einer<lb/><hi rendition="#aq">tabula rasa</hi> i&#x017F;t es nicht gethan. Es ent&#x017F;teht gleich, wo Le-<lb/>ben und Bewegung i&#x017F;t, ein Anderes, oft ein Schlimmeres.</p><lb/><fw type="sig" place="bottom">3*</fw><lb/><pb n="24" facs="0042" />
<p>Zu&#x017F;ammen&#x017F;chaarung und Vereinigung des Gleichartigen<lb/>ift ein allgemeines Ge&#x017F;etz der lebenden Natur, in dem Thier-<lb/>reiche wie unter den Men&#x017F;chen. Ohne &#x017F;ie i&#x017F;t eine Organi&#x017F;ation<lb/>undenkbar. Sie verlangt nicht Aufhebung des Differenten und<lb/>Ununter&#x017F;cheidbarmachung de&#x017F;&#x017F;elben. &#x2014; Das wa&#x0364;re die heillo&#x017F;e<lb/>Maxime der Gleichmacherei &#x2014; &#x017F;ondern &#x017F;ie verlangt Vereini-<lb/>gung des Gleichartigen zur Verrichtung einer Function in dem<lb/>organi&#x017F;ch zu gliedernden Ko&#x0364;rper und Erga&#x0364;nzung der&#x017F;elben durch<lb/>alle u&#x0364;brigen. Man hat alle Corporationsverha&#x0364;ltni&#x017F;&#x017F;e und da-<lb/>mit alle Sta&#x0364;nde der bu&#x0364;rgerlichen Ge&#x017F;ell&#x017F;chaft aufgehoben, &#x017F;o<lb/>weit &#x017F;olches von Men&#x017F;chen abhing &#x2014; zu wahrem Un&#x017F;egen fu&#x0364;r<lb/>das Ganze <note place="foot" n="*)">v. <hi rendition="#g">Raumer,</hi> England 1856, <hi rendition="#aq">I.</hi> S. 550:<lb/>&#x201E;Die Wichtigkeit und Nothwendigkeit des <hi rendition="#g">Corporativen</hi><lb/>macht &#x017F;ich in einer Zeit wieder geltend, welche dem&#x017F;elben viel zu<lb/>u&#x0364;bereilt einen allgemeinen Krieg erkla&#x0364;rt hatte Mißbra&#x0364;uche der<lb/>Zu&#x0364;nfte, der ge&#x017F;chlo&#x017F;&#x017F;enen Bu&#x0364;rger&#x017F;chaften, der monopoli&#x017F;irenden<lb/>Univer&#x017F;ita&#x0364;ten &#x204A;c. liegen &#x017F;o deutlich zu Tage, daß kein Unbefan-<lb/>gener &#x017F;ie leugnen kann; hieraus folgt aber auf keine Wei&#x017F;e, ein<lb/>Staat be&#x017F;tehe lediglich aus einer ho&#x0364;ch&#x017F;ten, centrali&#x017F;irten Regie-<lb/>rung, und dann aus lauter Einzetheiten, welche man, zu&#x017F;am-<lb/>men addirt, Volk zu nennen beliebe. Es folgt eben &#x017F;o wenig,<lb/>daß alle zahlreichen Vereine der Einzelnen zu einem gro&#x0364;ßeren<lb/>Ganzen &#x017F;cha&#x0364;dliche Staaten im Staate wa&#x0364;ren. Umgekehrt; jeder<lb/>ho&#x0364;her entwickelte Staat bedarf mannigfaltiger, gro&#x0364;ßerer Organe:<lb/>al&#x017F;o Geno&#x017F;&#x017F;en&#x017F;chaften der Handwerker, Ku&#x0364;n&#x017F;tler, Gelehrten, Gei&#x017F;t-<lb/>lichen, Do&#x0364;rfer, Sta&#x0364;dte, Land&#x017F;chaften &#x204A;c. Und wie &#x017F;ich auch die<lb/>Zeit, wie &#x017F;ich auch die Ge&#x017F;taltung und der Zweck a&#x0364;ndern mo&#x0364;gen:<lb/>es wird das Corporative, die&#x017F;e Wahlverwandt&#x017F;chaft und Wech-<lb/>&#x017F;elwirkung immer wieder hervortreten, und wie ein Pho&#x0364;nix aus<lb/>der A&#x017F;che des Fru&#x0364;heren wieder hervorwach&#x017F;en.&#x201C;</note>, zur Verzweiflung fu&#x0364;r die Einzelnen, in denen<lb/>ein organi&#x017F;irender Gei&#x017F;t lebt; wenn man in gleicher Richtung<lb/>auch die landsmann&#x017F;chaftlichen Geno&#x017F;&#x017F;en&#x017F;chaften der Studen-<lb/>ten aufgehoben hat, &#x017F;o mo&#x0364;chte der augenblickliche Vortheil fu&#x0364;r<lb/>die a&#x0364;ußere Ruhe auf den Univer&#x017F;ita&#x0364;ten leicht durch den dauern-<lb/>den Nachtheil fu&#x0364;r das innere Lebensprincip in den gebildeten<lb/><pb n="25" facs="0043" />
Sta&#x0364;nden der bu&#x0364;rgerlichen Ge&#x017F;ell&#x017F;chaft u&#x0364;berwogen werden. Was<lb/>i&#x017F;t natu&#x0364;rlicher, als daß &#x017F;ich in fremder Stadt die Heimaths-<lb/>geno&#x017F;&#x017F;en zu&#x017F;ammen&#x017F;chaaren, die &#x017F;ich durch da&#x017F;&#x017F;elbe Gefu&#x0364;hl,<lb/>die&#x017F;elbe Sitte, die&#x017F;elben Erinnerungen angezogen fu&#x0364;hlen? Man<lb/>will nicht einmal die Verbindung der Commilitonen der&#x017F;elben<lb/>Faculta&#x0364;t. Man will ein reines Nichts, I&#x017F;olirung des Ein-<lb/>zelnen von allen Andern. Die Feind&#x017F;chaft gegen das Cor-<lb/>porative er&#x017F;treckt &#x017F;ich &#x017F;ogar auf die Kleidung und die Farben.<lb/>Alles &#x017F;ei eine Ma&#x017F;&#x017F;e, Jeder gleiche dem Andern, Nichts &#x017F;teche<lb/>hervor. So wird das Leben eine Wu&#x0364;&#x017F;te, die Langweiligkeit<lb/>fu&#x0364;hrt das Scepter. Denn was i&#x017F;t langweiliger als die Unter-<lb/>&#x017F;chiedslo&#x017F;igkeit!</p><lb/><p>Ehemals kannte man an der Kleidung und den Manieren<lb/>den Handarbeiter, den Handwerker, den Kaufmann, den Ge-<lb/>lehrten, den Studenten. Und warum &#x017F;oll der Student &#x017F;ich<lb/>nicht anders tragen, geberden als der Phili&#x017F;ter? Oder &#x017F;oll er<lb/>auch nur ein Phili&#x017F;ter &#x017F;ein? &#x2014; Liebt man ja bei den Solda-<lb/>ten die Ver&#x017F;chiedenheit der Jacken und Tre&#x017F;&#x017F;en. Die Solda-<lb/>ten &#x017F;ind aber die Men&#x017F;chenwelt nicht allein. Auch wir &#x017F;ind<lb/>Men&#x017F;chen, auch wir haben Launen, auch in uns leben Eigen-<lb/>thu&#x0364;mlichkeiten. Der holla&#x0364;ndi&#x017F;che Ge&#x017F;chmack der Gartenkun&#x017F;t,<lb/>der allen Gewa&#x0364;ch&#x017F;en unter der Scheere die&#x017F;elbe Ge&#x017F;talt gab,<lb/>i&#x017F;t la&#x0364;ng&#x017F;t in &#x017F;einer Unnatur anerkannt. In der Erziehung der<lb/>Men&#x017F;chen i&#x017F;t man &#x017F;o weit noch nicht vorgeru&#x0364;ckt. Wenn die<lb/>Bur&#x017F;chen&#x017F;chaft die Bur&#x017F;chen&#x017F;chaft i&#x017F;t, &#x017F;o i&#x017F;t und bleibt auch<lb/>der Student ein Student. Man la&#x017F;&#x017F;e ihm &#x017F;eine un&#x017F;cha&#x0364;dlichen<lb/>Eigenthu&#x0364;mlichkeiten, man leite und regle &#x017F;ie. Nur der Schlechte<lb/>&#x017F;ondert &#x017F;ich ab; der Gute &#x017F;chaart &#x017F;ich mit Gleichge&#x017F;innten zu-<lb/>&#x017F;ammen. Ohne dieß keine Freude, kein Glu&#x0364;ck.</p><lb/><p>Es giebt zwei Principien, nach denen man die Studen-<lb/>ten vereinigen kann: das <hi rendition="#g">fachma&#x0364;ßige</hi> und das <hi rendition="#g">lands-</hi><lb/><pb n="26" facs="0044" />
<hi rendition="#g">mann&#x017F;chaftliche</hi>. Beide mu&#x0364;&#x017F;&#x017F;en in Anwendung gebracht<lb/>werden. Jeder tu&#x0364;chtige Student lebt in zwei Richtungen und<lb/>Strebungen: die eine geht nach dem Wi&#x017F;&#x017F;en, die andere nach<lb/>dem Leben. Jene zieht ihn zu Ju&#x0364;nglingen de&#x017F;&#x017F;elben Fachs,<lb/>die&#x017F;es vereinigt ihn mit &#x017F;einen Landsleuten. Von beiden Trie-<lb/>ben i&#x017F;t der von lebendigen Kra&#x0364;ften Erregte influencirt. In<lb/>rechter Wei&#x017F;e benutzt fu&#x0364;hren &#x017F;ie, wie alle Triebe der Men&#x017F;chen-<lb/>natur, zum Guten. Der wi&#x017F;&#x017F;en&#x017F;chaftliche Trieb findet &#x017F;eine<lb/>Befriedigung durch gei&#x017F;tige Beru&#x0364;hrung des Theologen mit den<lb/>Theologen, des Juri&#x017F;ten mit den Juri&#x017F;ten u. &#x017F;. w. Der ge-<lb/>&#x017F;ellige &#x017F;chaart zu&#x017F;ammen: die Schle&#x017F;ier, die Pommern, die<lb/>Sach&#x017F;en, die Wu&#x0364;rtemberger, die Baiern u. &#x017F;. w.</p><lb/><p>Der &#x017F;tudirende Ju&#x0364;ngling i&#x017F;t kein Kind mehr, das Ge&#x017F;etz<lb/>behandelt ihn wie einen Mu&#x0364;ndigen, Freien, und der Lehrer<lb/>nennt ihn einen Herrn. Darum i&#x017F;t ihm der Staat eine o&#x0364;ffent-<lb/>liche Stellung im Leben &#x017F;chuldig, &#x017F;ie gebu&#x0364;hrt ihm, und zu<lb/>allen Zeiten &#x017F;trebt der Student, die&#x017F;elbe zu gewinnen. Er<lb/>fu&#x0364;hlt &#x017F;ich einen Andern, als die u&#x0364;brigen, die er Phili&#x017F;ter be-<lb/>nam&#x017F;et, er will auch a&#x0364;ußerlich ein Anderer er&#x017F;cheinen. Die&#x017F;e<lb/>Be&#x017F;trebungen &#x017F;ind natu&#x0364;rlich, folglich heil&#x017F;am und gut. Man<lb/>befriedige &#x017F;ie! Darum Vereinigung der Strebenden nach dem<lb/>Princip des Faches, der Lebenden nach dem Eintheilungsgrund<lb/>der Heimath! Soll das gei&#x017F;tige Princip er&#x017F;cheinen, &#x017F;o treten<lb/>die Theologen, die Juri&#x017F;ten, die Mediciner, die Philo&#x017F;ophen<lb/>zu&#x017F;ammen auf, die er&#x017F;ten etwa in &#x017F;chwarzer, die zweiten in<lb/>rother, die dritten in gru&#x0364;ner, die vierten in blauer Farbe. Soll<lb/>das Leben des Gefu&#x0364;hls und der Ge&#x017F;innung zur Er&#x017F;cheinung<lb/>kommen, &#x017F;o &#x017F;ieht man zu&#x017F;ammen die derben Pommern, die<lb/>gutmu&#x0364;thigen Sach&#x017F;en, die breit&#x017F;chulterigen We&#x017F;tphalen, die hei-<lb/>teren Rheinla&#x0364;nder, die &#x017F;chweren Baiern.</p><lb/><pb n="27" facs="0045" />
<p>So verlangt es das Leben, das auf den Hoch&#x017F;chulen<lb/>herr&#x017F;chen &#x017F;oll, nicht der Tod, der durch die I&#x017F;olirung ent&#x017F;teht.<lb/>Dieß fu&#x0364;hrt uns zur folgenden Bedingung, die wir zu &#x017F;tellen<lb/>haben:</p><lb/><list><item>7) <hi rendition="#g">Bewegung und Erregung durch den Gei&#x017F;t des<lb/>o&#x0364;ffentlichen Lebens und lebendige Theil-<lb/>nahme an dem&#x017F;elben</hi>.</item></list><lb/><p>Wo o&#x0364;ffentliches Leben i&#x017F;t und ein Gei&#x017F;t de&#x017F;&#x017F;elben, da wird<lb/>von &#x017F;elb&#x017F;t jeder Einzelne von ihm erregt und ergriffen. Es<lb/>wirkt wie der Odem Gottes, der alle Kreatur durchdringt.<lb/>Fu&#x0364;r die&#x017F;e Erregung bedarf es keiner be&#x017F;onderen Veran&#x017F;taltung.</p><lb/><p>Das o&#x0364;ffentliche Leben bedarf be&#x017F;timmter Organe und Ver-<lb/>richtungen, hervorgerufen durch die Organi&#x017F;ation der Ma&#x017F;&#x017F;en,<lb/>wie ich &#x017F;ie im &#x201E;<hi rendition="#g">zweiten</hi> Beitrag zur Lebensfrage&#x201C; verlangt<lb/>habe. Die Organi&#x017F;ation ge&#x017F;chieht nach doppeltem Princip,<lb/>weil Jeder von zwiefachem Intere&#x017F;&#x017F;e be&#x017F;timmt wird. Die In-<lb/>tere&#x017F;&#x017F;en na&#x0364;mlich &#x017F;ind zu vertreten. Das er&#x017F;te i&#x017F;t das Stan-<lb/>desintere&#x017F;&#x017F;e, das zweite i&#x017F;t das der Heimath, des Wohnortes,<lb/>des Viertels, der Straße u. &#x017F;. w.</p><lb/><p>Die Be&#x017F;cha&#x0364;ftigung des Mannes be&#x017F;timmt den Stand,<lb/>dem er angeho&#x0364;rt, nichts Anderes. Er geho&#x0364;rt zu den Geno&#x017F;&#x017F;en<lb/>de&#x017F;&#x017F;elben Standes, zur Erreichung der Zwecke de&#x017F;&#x017F;elben und<lb/>zur Vertretung &#x017F;einer Intere&#x017F;&#x017F;en gegen die u&#x0364;brigen Sta&#x0364;nde.<lb/>So wie in der Natur die Pappeln zu&#x017F;ammengeho&#x0364;ren und die<lb/>Eichen, &#x017F;o die Handwerker, die Kaufleute und die Gelehrten<lb/>u. &#x017F;. w. Und &#x017F;o wie die Arten der Pappeln und der Eichen<lb/>eine Unterabtheilung unter &#x017F;ich bilden, &#x017F;o die Arten der Hand-<lb/>werker, der Kaufleute, der Gelehrten. Dadurch ent&#x017F;teht der<lb/>compacte Corporationsgei&#x017F;t der Sta&#x0364;nde, der ohnedieß da i&#x017F;t,<lb/>aber auch &#x017F;eine Anerkennung, &#x017F;eine Con&#x017F;titution verlangt. Noth-<lb/><pb n="28" facs="0046" />
wendig i&#x017F;t er ein ein&#x017F;eitiger. Seine Erga&#x0364;nzung, Verallgemei-<lb/>nerung und Be&#x017F;chra&#x0364;nkung findet er durch das zweite Princip<lb/>der Gliederung, durch die Zu&#x017F;ammen&#x017F;chaarung aller Ma&#x0364;nner,<lb/>die den&#x017F;elben Wohnort haben, oder in großen Sta&#x0364;dten da&#x017F;&#x017F;elbe<lb/>Viertel bewohnen. Hier wird jeder Einzelne durch die allge-<lb/>meinen Intere&#x017F;&#x017F;en Aller influencirt, und die Ein&#x017F;eitigkeit wird<lb/>durch die All&#x017F;eitigkeit, der mo&#x0364;gliche Standesegoismus durch<lb/>die univer&#x017F;elle patrioti&#x017F;che Ge&#x017F;innung Aller verkla&#x0364;rt. Natu&#x0364;r-<lb/>lich ent&#x017F;tehen zur Durchfu&#x0364;hrung die&#x017F;er Organi&#x017F;ation Ver&#x017F;amm-<lb/>lungen der Geno&#x017F;&#x017F;en de&#x017F;&#x017F;elben Standes und der&#x017F;elben Heimath.<lb/>Die Glieder &#x017F;ollen durch per&#x017F;o&#x0364;nliche Gemein&#x017F;chaft, durch Rede<lb/>und That in Wech&#x017F;elwirkung treten, und alle bewegt werden<lb/>von dem Gei&#x017F;te der Gemein&#x017F;chaft des o&#x0364;ffentlichen Lebens.</p><lb/><p>Den Studenten gebu&#x0364;hrt, &#x017F;agte ich oben, eine be&#x017F;timmte<lb/>Stellung im Leben. Sie bilden den <hi rendition="#g">Stand</hi> der Studenten,<lb/>und man gewa&#x0364;hrt ihnen, in wei&#x017F;er Abme&#x017F;&#x017F;ung ihrer Bedu&#x0364;rf-<lb/>ni&#x017F;&#x017F;e und Zwecke, be&#x017F;timmte Rechte. Auf die Freiheit der<lb/>u&#x0364;brigen Sta&#x0364;nde haben &#x017F;ie keinen An&#x017F;pruch, denn &#x017F;ie produci-<lb/>ren noch nicht, &#x017F;ondern &#x017F;ie lernen. Aber damit &#x017F;ie lernen,<lb/>muß man &#x017F;ie &#x017F;ich ausleben und &#x017F;ich u&#x0364;ben la&#x017F;&#x017F;en. Darum<lb/>fu&#x0364;gt man den Stand der Studenten zu dem der Gelehrten<lb/>als einem Appendix, die Theologen in abge&#x017F;onderter Gliede-<lb/>rung zu der Kategorie der Profe&#x017F;&#x017F;oren der theologi&#x017F;chen Facul-<lb/>ta&#x0364;t u. &#x017F;. w. Auch &#x017F;ollen die Einzelnen Zutritt haben zu den<lb/>allgemeinen Vereinen derer, mit welchen &#x017F;ie zu&#x017F;ammenwohnen.<lb/>Der Ju&#x0364;ngling muß von dem Gei&#x017F;t des o&#x0364;ffentlichen Lebens er-<lb/>regt und ergriffen werden. Denn nur dadurch ent&#x017F;teht fu&#x0364;r<lb/>die in ihm erregten Hochgedanken eine Sta&#x0364;tte prakti&#x017F;cher Wirk-<lb/>&#x017F;amkeit. Ohne die&#x017F;e Beziehung der Ideen auf das Leben glei-<lb/>chen jene &#x2014; hohlen Schemen, oder &#x017F;ie &#x017F;puken gleich Ge&#x017F;pen-<lb/>&#x017F;tern in dem Gehirne der Men&#x017F;chen.</p><lb/><pb n="29" facs="0047" />
<p>Die Glanzpunkte des Lebens &#x017F;ind die vaterla&#x0364;ndi&#x017F;chen<lb/>Fe&#x017F;te, großen ge&#x017F;chichtlichen Begebenheiten, Epochen und<lb/>Ideen, und der erhabenen Natur und ihrem Scho&#x0364;pfer geweiht.<lb/>Ohne großartige Nationalfe&#x017F;te i&#x017F;t kein erregtes, kein gehobenes<lb/>Volksleben denkbar. Wir be&#x017F;itzen kaum noch einen Schatten<lb/>von ihnen. Ein &#x017F;icheres Zeichen, daß das Volk als Volk<lb/>oder lebendige Nation zu exi&#x017F;tiren aufgeho&#x0364;rt hat. Es vegetirt,<lb/>oder der Einzelne &#x017F;pinnt &#x017F;ein Netz in &#x017F;einer &#x017F;tillen Behau&#x017F;ung,<lb/>gleich der Spinne in ihrem Fangwinkel. Aber Geduld, die<lb/>Furcht vor dem Mißbrauche wird ver&#x017F;chwinden, die deut&#x017F;che<lb/>Nation wird wieder erwachen und die Regierungen werden<lb/>die&#x017F;es Erwachen gern befo&#x0364;rdern, wenn aus der ga&#x0364;hrenden<lb/>Ma&#x017F;&#x017F;e der verderbliche Stoff ausge&#x017F;chieden &#x017F;ein wird. Die<lb/>deut&#x017F;che Nation in voller Reinheit der Ge&#x017F;innung i&#x017F;t nicht<lb/>zur Leiche er&#x017F;tarrt; der Puls geht zwar lang&#x017F;am, aber das<lb/>Herz &#x017F;chla&#x0364;gt noch, und wenn fri&#x017F;che Lebensluft &#x017F;ie anhaucht,<lb/>wird &#x017F;ie ihren vegetirenden Zu&#x017F;tand verla&#x017F;&#x017F;en und aus dem<lb/>Winter&#x017F;chlafe zu neuem Leben er&#x017F;tehen. Die&#x017F;e Entwicklungs-<lb/>zeit wird vor Allen der Jugend zu gut kommen, der Hoff-<lb/>nung fu&#x0364;r ku&#x0364;nftige be&#x017F;&#x017F;ere Zeiten. Man wird dann mit Freu-<lb/>den die fri&#x017F;che Kraft in ihren Armen und den Glanz ihrer<lb/>funkelnden Augen wahrnehmen, und ihr die Stelle im o&#x0364;ffent-<lb/>lichen Leben anwei&#x017F;en, die ihr gebu&#x0364;hrt. Und bei den Fe&#x017F;ten<lb/>wird &#x017F;ie in ihrer Einheit und ihrer bunten Mannigfaltigkeit<lb/>er&#x017F;cheinen, und je nachdem das Fe&#x017F;t vorzugswei&#x017F;e eine gei&#x017F;tige<lb/>oder eine national-ge&#x017F;chichtliche Bedeutung hat, je nachdem<lb/>wird &#x017F;ie in den Farben der Faculta&#x0364;ten oder in den landsmann-<lb/>&#x017F;chaftlichen er&#x017F;cheinen. Ein goldener Morgen fu&#x0364;r die Univer-<lb/>&#x017F;ita&#x0364;ten und fu&#x0364;r die ganze Nation!</p><lb/><list><item>8) Ich komme zur letzten Bedingung, an welche das Heil<lb/>der Erziehung der ho&#x0364;heren Jugend geknu&#x0364;pft i&#x017F;t: <hi rendition="#g">die</hi><lb/><pb n="30" facs="0048" />
<hi rendition="#g">Tu&#x0364;chtigkeit der akademi&#x017F;chen Lehrer in gei-<lb/>&#x017F;tiger, &#x017F;ittlicher und patrioti&#x017F;cher Hin&#x017F;icht</hi>.</item></list><lb/><p>Von einem Lehrer der Hoch&#x017F;chule, der eins der er&#x017F;ten<lb/>Ehrena&#x0364;mter des Staats bekleidet, daher &#x017F;eine Lo&#x0364;hnung auch<lb/>nicht Biergeld, &#x017F;ondern mit Recht <hi rendition="#g">Ehren&#x017F;old</hi> (Honorar)<lb/>genannt wird, verlange ich drei Eigen&#x017F;chaften: <hi rendition="#g">Gei&#x017F;t</hi> (Lehr-<lb/>talent), <hi rendition="#g">ethi&#x017F;che Ge&#x017F;innung</hi> und <hi rendition="#g">Patriotismus</hi>, da-<lb/>mit er als Lehrer, als Men&#x017F;ch, als Glied der Nation den<lb/>Ju&#x0364;nglingen, die ihn umgeben, als &#x017F;trahlendes Mu&#x017F;ter vor-<lb/>leuchte. Denn das lebendige Bei&#x017F;piel wirkt ma&#x0364;chtiger als<lb/>Lehre und Unterricht.</p><lb/><p>Die er&#x017F;te Eigen&#x017F;chaft des akademi&#x017F;chen Lehrers i&#x017F;t das<lb/>Lehrtalent, welches in einem durchgebildeten Ver&#x017F;tand, in hel-<lb/>len Ein&#x017F;ichten, in der Kenntniß der men&#x017F;chlichen Natur und<lb/>ihrer Entwicklungsge&#x017F;etze und in der Fa&#x0364;higkeit, Andere zu<lb/>gei&#x017F;tiger Tha&#x0364;tigkeit machtvoll und energi&#x017F;ch anzuregen, be&#x017F;teht.<lb/>Das eigentliche Lehrge&#x017F;cha&#x0364;ft i&#x017F;t ein &#x017F;tilles, innerliches, unho&#x0364;r-<lb/>bares und un&#x017F;ichtbares Ge&#x017F;cha&#x0364;ft. Die Worte &#x017F;ind es nicht,<lb/>die ge&#x017F;prochen werden, die Sa&#x0364;tze nicht, die mitgetheilt wer-<lb/>den, die Mienen und Geberden auch nicht; es i&#x017F;t vergleichbar<lb/>dem Lichte des Himmels und dem Thau der Erde, und das<lb/>Lernen i&#x017F;t das Wurzeln der Pflanze in die Tiefe und ihr &#x017F;tilles<lb/>Wachsthum. Wie der Odem Gottes weht u&#x0364;ber den Wa&#x017F;&#x017F;ern,<lb/>&#x017F;o haucht der Gei&#x017F;t eines wahren Lehrers die &#x017F;chlummernden<lb/>Gei&#x017F;ter der Schu&#x0364;ler an, und &#x017F;ie erwachen und freuen &#x017F;ich.<lb/>Es i&#x017F;t belebend und erheiternd, wenn zuweilen von des Leh-<lb/>rers Gei&#x017F;t Raketen in die Luft &#x017F;teigen und Leuchtkugeln die<lb/>&#x017F;chwarze Nacht recht &#x017F;ichtbar machen; aber no&#x0364;thig i&#x017F;t es nicht;<lb/>wenn er nur, gleich dem Diamanten, mit eignem Lichte leuch-<lb/>tet. In geheimer Anziehung beru&#x0364;hren &#x017F;ich die Gei&#x017F;ter, und<lb/>es &#x017F;ind &#x017F;elige, geheimnißvolle Augenblicke, wo die Flu&#x0364;gel&#x017F;chla&#x0364;ge<lb/><pb n="31" facs="0049" />
und Schwingen des Gei&#x017F;tes des Lehrers und der Schu&#x0364;ler &#x017F;ich<lb/>beru&#x0364;hren. Solch Lehren i&#x017F;t ein &#x017F;tilles, heiliges Ge&#x017F;cha&#x0364;ft der<lb/>Zeugung und Befruchtung, und die Nachkommen erfreuen<lb/>&#x017F;ich, wenn der lehrende Gei&#x017F;t la&#x0364;ng&#x017F;t heimgegangen, der un-<lb/>endlichen Erndte.</p><lb/><p>Solche tiefe Innerlichkeit be&#x017F;teht nicht ohne Tugendge&#x017F;in-<lb/>nung, ohne die geheime Freude an dem Edeln und Rechten.<lb/>Sie i&#x017F;t &#x017F;elb&#x017F;t eine der gro&#x0364;ßten Tugenden. Aber u&#x0364;berhaupt &#x017F;ei<lb/>jeder Lehrer, zumal der der Hoch&#x017F;chule, ein &#x017F;ittlich ern&#x017F;ter,<lb/>tugendhafter Mann, der das Gleiche wirkt in &#x017F;einer Umge-<lb/>bung, ohne daß er &#x017F;pricht und ohne daß er es will, bloß<lb/>weil er i&#x017F;t. &#x201E;Worte &#x017F;ind gut, aber &#x017F;ie &#x017F;ind nicht das Be&#x017F;te;<lb/>das Be&#x017F;te wird nicht klar durch Worte.&#x201C; (<hi rendition="#g">Go&#x0364;the</hi>.)</p><lb/><p>Und dann verlangen wir vom Lehrer, daß er &#x017F;ich eng im<lb/>Herzen an&#x017F;chließe an das Vaterland, das ihn geboren, &#x017F;ein<lb/>Weh mitfu&#x0364;hlend in des Herzens Gei&#x017F;t und Empfindung und<lb/>fu&#x0364;r &#x017F;ein Theil mitwirkend zu &#x017F;einer Erneuerung und fri&#x017F;chen<lb/>Blu&#x0364;the. Wie &#x017F;ind un&#x017F;ere Ju&#x0364;nglinge &#x2014; darum die Hoffnung<lb/>des Vaterlandes &#x2014; empfa&#x0364;nglich fu&#x0364;r die Selb&#x017F;t&#x017F;ta&#x0364;ndigkeit und<lb/>Ehre des Vaterlandes, wie hell erklingen ihre patrioti&#x017F;chen<lb/>Ge&#x017F;a&#x0364;nge und mit welcher Begei&#x017F;terung &#x017F;ingen &#x017F;ie den &#x201E;Lan-<lb/>desvater&#x201C;. Ja, wu&#x0364;ßtet ihr die&#x017F;e Keime zu befruchten, und<lb/>tru&#x0364;get ihr, Hoch&#x017F;chullehrer! den Gei&#x017F;t des Vaterlandes und<lb/>die Ehre der Nation in eurem Charakter, wahrlich wir wu&#x0364;r-<lb/>den bald die Fru&#x0364;chte davon a&#x0364;rndten, und eine Zeit ent&#x017F;tehen,<lb/>von der man nur mit Schmerz &#x017F;cheiden wu&#x0364;rde. Gott hat das<lb/>deut&#x017F;che Land auch dadurch ge&#x017F;egnet, daß er &#x017F;eine Ju&#x0364;nglinge<lb/>mit tiefen Grundanlagen und mit dem Keime heiliger Liebe<lb/>zum Vaterlande begabte.</p><lb/><milestone unit="section" rendition="#hr"/>
<pb n="32" facs="0050" />
<p>Dieß &#x017F;ind die Bedingungen, an welche die Blu&#x0364;the deut-<lb/>&#x017F;cher Univer&#x017F;ita&#x0364;ten nach meinem Erme&#x017F;&#x017F;en geknu&#x0364;pft i&#x017F;t; die&#x017F;es<lb/>die Forderungen, die ich an &#x017F;ie mache; dieß der Maß&#x017F;tab,<lb/>mit dem ich &#x017F;ie me&#x017F;&#x017F;e. Nicht engherzigen Schu&#x0364;lergei&#x017F;t will ich<lb/>in die Ju&#x0364;nglinge gepflanzt wi&#x017F;&#x017F;en, nicht &#x017F;pa&#x0364;hende, auflauernde<lb/>Bewachung, &#x017F;ondern freie, heitere Entwicklung und weite<lb/>Rennbahn zur Entwicklung aller Kra&#x0364;fte. Darum aber noch<lb/>nicht Nichtsthun, Vernichtung aller po&#x017F;itiv wirkenden In&#x017F;ti-<lb/>tute, &#x017F;ondern Anlegung machtvoller Hebel und Kra&#x0364;fte, deren<lb/>Einfluß &#x017F;ich zu entziehen Jedem &#x017F;chwer werden wird. Fallen<lb/>und &#x017F;inken muß auch der akademi&#x017F;chen Jugend <hi rendition="#g">mo&#x0364;glich</hi> &#x017F;ein,<lb/>aber man muß es ihr er&#x017F;chweren, nicht durch Befehle, Macht-<lb/>gebote und Strafen, die &#x017F;ich u&#x0364;berall in ihrer Ohnma&#x0364;chtigkeit<lb/>erwei&#x017F;en, &#x017F;ondern durch innere Factoren und Kra&#x0364;fte.</p><lb/><p>Darum &#x2014; um zu&#x017F;ammenzufa&#x017F;&#x017F;en &#x2014; Entfernung aller<lb/>gefa&#x0364;hrlichen Verlockungen und Reize von dem Sitze der Uni-<lb/>ver&#x017F;ita&#x0364;t; denn da Gott Niemand ver&#x017F;uchet, &#x017F;o &#x017F;ollen auch die<lb/>Men&#x017F;chen einander nicht ver&#x017F;uchen, und wir wi&#x017F;&#x017F;en es, wer<lb/>die Jugend verfu&#x0364;hrt, oder zugiebt, daß &#x017F;ie verfu&#x0364;hrt werde,<lb/>dem wa&#x0364;re es be&#x017F;&#x017F;er, daß man ihn mit einem Mu&#x0364;hl&#x017F;teine im<lb/>Meere er&#x017F;a&#x0364;ufe; und neben die&#x017F;er negativen Wirk&#x017F;amkeit ener-<lb/>gi&#x017F;che Potenzen zur Entwicklung des po&#x017F;itiv Guten, darum:<lb/>Entwicklung der &#x017F;elb&#x017F;ttha&#x0364;tigen Kraft im Denken, Belebung<lb/>des Gei&#x017F;tes durch erhabene Ideen, ko&#x0364;rperliche Gewandtheit<lb/>und Sta&#x0364;rke, Ausbildung zu feiner Ge&#x017F;elligkeit und edler Sitte,<lb/>&#x017F;ichere Gliederung und Organi&#x017F;ation, wie des ganzen Volkes,<lb/>&#x017F;o der akademi&#x017F;chen Jugend zur Entwicklung eines charakte-<lb/>ri&#x017F;ti&#x017F;ch be&#x017F;timmten Corporationsgei&#x017F;tes, Gemeingei&#x017F;t und Kraft<lb/>des o&#x0364;ffentlichen Lebens und Lehrer voll Gei&#x017F;t, Tugendge&#x017F;in-<lb/>nung und Patriotismus.</p></div></div><lb/><milestone unit="section" rendition="#hr"/>
<pb n="33" facs="0051" />
<div n="1"><head><hi rendition="#b"><hi rendition="#aq">II.</hi><lb/>Würdigung un&#x017F;erer Univer&#x017F;itäten nach<lb/>dem vorgelegten Maß&#x017F;tabe.</hi></head><lb/><p><hi rendition="#in">I</hi>ch glaube nicht, daß es no&#x0364;thig wa&#x0364;re, die Rede weiter fort-<lb/>zu&#x017F;etzen, na&#x0364;mlich nicht fu&#x0364;r diejenigen, welche die deut&#x017F;chen<lb/>Univer&#x017F;ita&#x0364;ten kennen. Fu&#x0364;r Solche &#x017F;chreibe ich eigentlich nur.<lb/>Denn die &#x017F;ie nicht kennen, werden auch durch das Nachfol-<lb/>gende nur eine ein&#x017F;eitige Kenntniß von ihnen erlangen. Aber<lb/>auch fu&#x0364;r jene i&#x017F;t zwi&#x017F;chen kennen und kennen ein Unter&#x017F;chied.<lb/>Der Eine betrachtet die&#x017F;elbe Sache von ganz anderer Seite<lb/>als der Andere. Beide &#x017F;ehen in und an dem&#x017F;elben Dinge<lb/>Ver&#x017F;chiedenes. So muß denn auch ich &#x017F;agen, was ich &#x017F;ehe.<lb/>Ich werde es mit der Offenheit und mit der Ru&#x0364;ckhaltlo&#x017F;igkeit<lb/>thun, die eine &#x017F;o wichtige Sache Jedem, der daru&#x0364;ber &#x017F;prechen<lb/>will, zur Pflicht macht. Ich werde die Sache bei ihrem<lb/>Namen nennen, von dem Schlechten nicht mit be&#x017F;cho&#x0364;nigenden<lb/>Worten &#x017F;prechen. Aber ich werde mich kurz fa&#x017F;&#x017F;en und nicht<lb/>von Allem reden. Beides verlangt meine Neigung und meine<lb/>Lage. Zu einer gru&#x0364;ndlichen Er&#x017F;cho&#x0364;pfung fehlt mir die Zeit<lb/>und die Kraft. Statt daher die einzelnen Seiten des oben<lb/><pb n="34" facs="0052" />
vorgezeichneten Maß&#x017F;tabes an die Univer&#x017F;ita&#x0364;ten anzulegen,<lb/>hebe ich nur einige Haupt&#x017F;eiten hervor. Jenes wa&#x0364;re langwei-<lb/>lig, und die Langweiligkeit i&#x017F;t auch bei einer Schrift einer der<lb/>&#x017F;chlimm&#x017F;ten Fehler. Jede Art, &#x017F;agt ein franzo&#x0364;&#x017F;i&#x017F;ches Sprich-<lb/>wort, i&#x017F;t gut, mit Ausnahme der langweiligen Art. Ich be-<lb/>&#x017F;chra&#x0364;nke mich auf die Be&#x017F;prechung der <hi rendition="#g">Lehrer</hi> und <hi rendition="#g">einige<lb/>o&#x0364;ffentliche Verha&#x0364;ltni&#x017F;&#x017F;e</hi>. Daraus wird dann hervor-<lb/>gehen, ob die Univer&#x017F;ita&#x0364;ten das Lob verdienen &#x2014;, das An-<lb/>dere ihnen ge&#x017F;pendet haben.</p><lb/><div n="2"><head><hi rendition="#b"><hi rendition="#aq">A.</hi> <hi rendition="#g">Die Univer&#x017F;itätslehrer</hi>.</hi></head><lb/><p>Was ich von ihnen zu &#x017F;agen habe, will ich unter den<lb/>drei Rubriken zu&#x017F;ammen&#x017F;tellen: <hi rendition="#g">wi&#x017F;&#x017F;en&#x017F;chaftliche Rich-<lb/>tung, Lehrmethode, Ge&#x017F;innung</hi>.</p><lb/><div n="3"><head>1. <hi rendition="#g">Die wi&#x017F;&#x017F;en&#x017F;chaftliche Richtung der Univer-<lb/>&#x017F;itätslehrer</hi>.</head><lb/><p>Sie geht aus auf die <hi rendition="#g">Allheit</hi> des Wi&#x017F;&#x017F;ens. Mo&#x0364;glich&#x017F;t<lb/>voll&#x017F;ta&#x0364;ndige Er&#x017F;cho&#x0364;pfung der Wi&#x017F;&#x017F;en&#x017F;chaft, der &#x017F;ie &#x017F;ich widmen,<lb/>i&#x017F;t ihr Ziel, <hi rendition="#g">Gelehr&#x017F;amkeit</hi> mit einem Worte. In die&#x017F;e<lb/>&#x017F;etzen &#x017F;ie ihre Be&#x017F;timmung, &#x017F;ie i&#x017F;t ihre Ehre, ihr Triumph.<lb/>Sie wu&#x0364;rdigen die Wi&#x017F;&#x017F;en&#x017F;chaften &#x017F;elten nach ihrem Einfluß<lb/>auf den men&#x017F;chlichen Gei&#x017F;t oder auf die &#x017F;ocialen Verha&#x0364;ltni&#x017F;&#x017F;e,<lb/>&#x017F;ondern die Wi&#x017F;&#x017F;en&#x017F;chaft i&#x017F;t ihnen Zweck. Einmal das objec-<lb/>tive Wi&#x017F;&#x017F;en an &#x017F;ich, dann &#x017F;eine &#x017F;y&#x017F;temati&#x017F;che Gliederung. Das<lb/>Letztere i&#x017F;t &#x017F;ehr wichtig und nothwendig, aber es i&#x017F;t nicht das<lb/>Ho&#x0364;ch&#x017F;te, und die dadurch ent&#x017F;tehende Richtung i&#x017F;t eine ein&#x017F;ei-<lb/>tige. Nirgends &#x017F;oll das Wi&#x017F;&#x017F;en Zweck an &#x017F;ich &#x017F;ein, &#x017F;ondern<lb/>nur Mittel. Wo es als Zweck aufge&#x017F;tellt wird, da herr&#x017F;cht<lb/>eine verkehrte An&#x017F;icht, und es ent&#x017F;teht Go&#x0364;tzendien&#x017F;t des Wi&#x017F;-<lb/>&#x017F;ens, der auf un&#x017F;ern Univer&#x017F;ita&#x0364;ten herr&#x017F;cht. Der eigentliche<lb/><pb n="35" facs="0053" />
Zweck des Wi&#x017F;&#x017F;ens i&#x017F;t die durch da&#x017F;&#x017F;elbe zu erzielende gei&#x017F;tige<lb/>Bildung. Natu&#x0364;rlich exi&#x017F;tirt keine Gei&#x017F;tesbildung ohne Wi&#x017F;&#x017F;en,<lb/>und jede Uebung der Kra&#x0364;fte ge&#x017F;chieht an einem Stoffe. Aber<lb/>die&#x017F;en Stoff vollkommen zu beherr&#x017F;chen, die Gei&#x017F;teskra&#x0364;fte all-<lb/>&#x017F;eitig an ihnen zu u&#x0364;ben, das i&#x017F;t der wahre Zweck der Be-<lb/>&#x017F;cha&#x0364;ftigung mit den Wi&#x017F;&#x017F;en&#x017F;chaften. Auf Sammlung von<lb/>Kenntnißma&#x017F;&#x017F;en, Auf&#x017F;peicherung gelehrter und &#x017F;ubtiler Begriffe<lb/>kommt es daher nicht an. Sucht der Gelehrte darin &#x017F;eine<lb/>Be&#x017F;timmung, &#x017F;o ent&#x017F;teht die unfruchtbare, todte Gelehr&#x017F;amkeit.<lb/>Als Lehrer wird er dann in der Mittheilung eines mo&#x0364;glich&#x017F;t<lb/>reichen Materials &#x017F;eine Vollendung erblicken. Er wird nicht<lb/>fragen, was das Wi&#x017F;&#x017F;en, das er vortra&#x0364;gt, nu&#x0364;tzt, was fu&#x0364;r<lb/>Fru&#x0364;chte es dem Gei&#x017F;te oder dem Leben bringt, in wie weit<lb/>es zur Befreiung und Er&#x017F;tarkung des Gei&#x017F;tes und zur Be-<lb/>herr&#x017F;chung der Natur beitra&#x0364;gt, er &#x017F;etzt &#x017F;einen Zweck in das<lb/>Wi&#x017F;&#x017F;en &#x017F;elb&#x017F;t. Die&#x017F;e Richtung i&#x017F;t bei vielen, bei den mei&#x017F;ten<lb/>un&#x017F;rer Gelehrten vorherr&#x017F;chend.</p><lb/><p>Daher die unendliche Verbreitung u&#x0364;ber den&#x017F;elben Gegen-<lb/>&#x017F;tand, daher die Ma&#x017F;&#x017F;e unfruchtbaren hi&#x017F;tori&#x017F;chen Wi&#x017F;&#x017F;ens,<lb/>daher die Bela&#x017F;tung und Erdru&#x0364;ckung der Ju&#x0364;nglinge mit Lern-<lb/>&#x017F;toffen, daher die Knecht&#x017F;chaft der jugendlichen Gei&#x017F;ter, &#x017F;tatt<lb/>ihrer Befreiung, daher ihre An&#x017F;trengung vor dem ihnen bevor-<lb/>&#x017F;tehenden Examen und ihre Ermu&#x0364;dung nach dem&#x017F;elben, daher<lb/>die Er&#x017F;cheinung, daß das Studiren bei den Mei&#x017F;ten aufho&#x0364;rt,<lb/>wenn &#x017F;ie die Univer&#x017F;ita&#x0364;t verla&#x017F;&#x017F;en. Sie fu&#x0364;hlen &#x017F;ich erdru&#x0364;ckt,<lb/>geto&#x0364;dtet.</p><lb/><p>Darum i&#x017F;t die Wahrheit laut zu predigen, daß Bildung<lb/>und Wi&#x017F;&#x017F;en zweierlei Dinge &#x017F;ind; daß die Bildung nicht ein-<lb/>mal mit dem Wi&#x017F;&#x017F;en congruirt, welches Tiefe und Umfang<lb/>mit einander verbindet; vielmehr hat es nur in &#x017F;o weit Werth,<lb/>als es beitra&#x0364;gt zur Kra&#x0364;ftigung des Gei&#x017F;tes, zur Befe&#x017F;tigung<lb/><pb n="36" facs="0054" />
des Willens im Guten, zur Veredlung der Per&#x017F;o&#x0364;nlichkeit, zur<lb/>Richtung auf das Ho&#x0364;here. Un&#x017F;ere Zeit hat die&#x017F;es verge&#x017F;&#x017F;en,<lb/>&#x017F;ie verwech&#x017F;elt das Mittel mit dem Zwecke, hat verge&#x017F;&#x017F;en,<lb/>daß die Richtung und das Streben nach dem Ho&#x0364;heren, das<lb/>keiner weiteren Charakteri&#x017F;irung bedarf, die Grundlage und der<lb/>Gipfel aller wahren Bildung i&#x017F;t, daß die&#x017F;e Richtung den<lb/>Werth des Characters des Einzelnen und einer ganzen Zeit<lb/>be&#x017F;timmt. Man kann unendlich viel wi&#x017F;&#x017F;en, und doch ein<lb/>unge&#x017F;chlachter, roher und gemeiner Men&#x017F;ch &#x017F;ein.</p></div><lb/><div n="3"><head>2. <hi rendition="#g">Die Lehrmethode</hi>.</head><lb/><p>Die ein&#x017F;eitige Richtung auf das Wi&#x017F;&#x017F;en und die Gelehr-<lb/>&#x017F;amkeit fu&#x0364;hrt zu der Lehrmethode, die un&#x017F;ere akademi&#x017F;chen<lb/>Lehrer u&#x0364;ben. Es i&#x017F;t die akroamati&#x017F;che. Der Lehrer &#x017F;pricht,<lb/>die Schu&#x0364;ler &#x017F;chweigen, ho&#x0364;ren zu und &#x017F;chreiben nach. Jener<lb/>tra&#x0364;gt vor, er lie&#x017F;&#x2019;t ab, oder er bedient &#x017F;ich des freien Vortra-<lb/>ges. Natu&#x0364;rlich i&#x017F;t Letzteres das Be&#x017F;&#x017F;ere, weil es das Leben-<lb/>digere, Anregendere i&#x017F;t, vorausge&#x017F;etzt, daß Ordnung in dem<lb/>Vortrage herr&#x017F;cht.</p><lb/><p>Ueber die&#x017F;en Gegen&#x017F;tand habe ich mich in der Rede u&#x0364;ber<lb/>die Lehrmethode <hi rendition="#g">Schleiermacher&#x2019;s</hi> ausge&#x017F;prochen. Ich<lb/>kann mich daher um &#x017F;o ku&#x0364;rzer fa&#x017F;&#x017F;en.</p><lb/><p>Mit <hi rendition="#g">Franz Theremin</hi> halte ich &#x017F;ie fu&#x0364;r verkehrt. Denn<lb/>&#x017F;ie i&#x017F;t to&#x0364;dtend. Be&#x017F;teht der akroamati&#x017F;che Vortrag in Ent-<lb/>wicklung, Zergliederung, Widerlegung, giebt er eine Gene&#x017F;is<lb/>der Gedanken, i&#x017F;t es ein freier Denkproceß, wie bei dem un-<lb/>erreichten <hi rendition="#g">Schleiermacher</hi>, &#x017F;o lei&#x017F;tet er, was er zu lei&#x017F;ten<lb/>vermag. Aber der Entwicklungsproceß verlangt gemein&#x017F;chaft-<lb/>liche Tha&#x0364;tigkeit des Lehrers und des Schu&#x0364;lers. In die&#x017F;em<lb/>&#x017F;oll die Entwicklung ge&#x017F;chehen.</p><lb/><pb n="37" facs="0055" />
<p>Daß der Lehrer den Proceß fu&#x0364;r &#x017F;ich durchgemacht habe,<lb/>muß vorausge&#x017F;etzt werden. Nun be&#x017F;teht &#x017F;ein Ge&#x017F;cha&#x0364;ft darin,<lb/>daß er &#x017F;eine Schu&#x0364;ler dazu befa&#x0364;hige. Dazu reicht nicht hin,<lb/>daß er den Denkproceß ihnen vormache; er muß den&#x017F;elben in<lb/>ihnen erzeugen.</p><lb/><p>Ob Solches der Fall &#x017F;ei, ob die Schu&#x0364;ler ihn angefangen<lb/>haben und fort&#x017F;etzen, Solches kann man nur erfahren, wenn<lb/>die Schu&#x0364;ler ihre Gedanken a&#x0364;ußern. Folglich darf die&#x017F;es nicht<lb/>fehlen. Mit Recht fordert daher <hi rendition="#g">Theremin</hi> als vorherr-<lb/>&#x017F;chende Lehrform den <hi rendition="#g">Dialog</hi>. Dem muß ich vollkommen<lb/>bei&#x017F;timmen, obgleich ich von ihm allein die Wirkungen nicht<lb/>erwarte, die er &#x017F;ich davon ver&#x017F;pricht, na&#x0364;mlich die Vernichtung<lb/><hi rendition="#g">aller</hi> Ma&#x0364;ngel und Gebrechen des Univer&#x017F;ita&#x0364;tswe&#x017F;ens. Es<lb/>muß nach dem Fru&#x0364;heren noch viel Anderes hinzukommen.<lb/>Aber ich &#x017F;teigere &#x017F;eine Forderung und verlange nicht bloß dia-<lb/>logi&#x017F;che Unterhaltung, &#x017F;ondern &#x017F;trenge, &#x017F;okrati&#x017F;che Entwicklung,<lb/>be&#x017F;onders der Grundideen und alles We&#x017F;entlichen, das &#x017F;olcher<lb/>Behandlung fa&#x0364;hig i&#x017F;t.</p><lb/><p>Alles Wi&#x017F;&#x017F;en zerfa&#x0364;llt in zwei Arten. Entweder i&#x017F;t es<lb/>hi&#x017F;tori&#x017F;ch po&#x017F;itiver Art, oder es &#x017F;tammt aus dem Gei&#x017F;te. Bei-<lb/>des muß &#x017F;charf ge&#x017F;ondert werden. Nach der Ver&#x017F;chiedenheit<lb/>des Ur&#x017F;prunges i&#x017F;t es ver&#x017F;chieden zu behandeln. Das Er&#x017F;te<lb/>muß gegeben werden und der Schu&#x0364;ler hat es zu lernen und<lb/>in &#x017F;einem Gebrauche &#x017F;ich zu u&#x0364;ben, bis zur vollkommenen Fer-<lb/>tigkeit. Das Zweite dagegen &#x017F;oll er &#x017F;uchen und finden. Dazu<lb/>bedarf er der Leitung, der Erregung. Jenes &#x017F;oll gar nicht<lb/>Gegen&#x017F;tand des Lehrvortrages in den Ho&#x0364;r&#x017F;a&#x0364;len der Univer&#x017F;ita&#x0364;-<lb/>ten &#x017F;ein, es geho&#x0364;rt in das Buch, das der Schu&#x0364;ler &#x017F;ich anzu-<lb/>&#x017F;chaffen hat, um die Materialien &#x017F;ich anzueignen. Solches<lb/>kann man ihm, da er ein gereifter Ju&#x0364;ngling, kein Kind mehr<lb/>i&#x017F;t, u&#x0364;berla&#x017F;&#x017F;en, und man muß es ihm zumuthen. Das aus<lb/><fw type="sig" place="bottom">4</fw><lb/><pb n="38" facs="0056" />
dem Gei&#x017F;te &#x017F;tammende Wi&#x017F;&#x017F;en dagegen, das Rationale i&#x017F;t aus-<lb/>&#x017F;chließlich der Gegen&#x017F;tand der Be&#x017F;cha&#x0364;ftigung. Dieß i&#x017F;t meine<lb/>Grundan&#x017F;icht.</p><lb/><p>Durch die&#x017F;e Scheidung des hi&#x017F;tori&#x017F;chen Wi&#x017F;&#x017F;ens von dem<lb/>rationalen reducirt &#x017F;ich der in einer Vorle&#x017F;ung zu behandelnde<lb/>Lehrinhalt auf ein Viertel, ein Achtel oder in noch mehr ab-<lb/>nehmenden Exponenten. Die&#x017F;es i&#x017F;t ein unendlicher Gewinn.<lb/>Der Re&#x017F;t kann nun voll&#x017F;ta&#x0364;ndig verarbeitet werden, worauf<lb/>Alles ankommt.</p><lb/><p>Ich denke mir die Ausfu&#x0364;hrung &#x017F;o:</p><lb/><p>Dreißig bis fu&#x0364;nfzig Studenten &#x017F;itzen im Halbkrei&#x017F;e, der<lb/>Lehrer mitten zwi&#x017F;chen ihnen. Mit der hi&#x017F;tori&#x017F;chen Grundlage<lb/>haben &#x017F;ie &#x017F;ich bereits bekannt gemacht. Nun beginnt der Leh-<lb/>rer die Entwicklung in freiem Ge&#x017F;pra&#x0364;che, nach der Wei&#x017F;e der<lb/>Alten, aber zugleich mit Benutzung aller &#x017F;eitdem in der Me-<lb/>thodik gemachten Fort&#x017F;chritte. Ob die Schu&#x0364;ler einen kurzen<lb/>Leitfaden als Wegwei&#x017F;er, der Haltpunkte, Fingerzeige entha&#x0364;lt,<lb/>in der Hand haben oder nicht, i&#x017F;t gleichgu&#x0364;ltig. Es kann &#x017F;ein,<lb/>kann auch nicht &#x017F;ein. Darauf kommt nichts an. Auch darauf<lb/>kommt nichts an, ob viel oder ob wenig Stoff verarbeitet<lb/>wird. Aber <hi rendition="#g">daß</hi> verarbeitet werde, das i&#x017F;t&#x2019;s. Der Student<lb/>&#x017F;oll das philo&#x017F;ophi&#x017F;che Denken lernen. I&#x017F;t die&#x017F;es ge&#x017F;chehen,<lb/>&#x017F;o braucht er den Lehr&#x017F;aal nicht mehr zu be&#x017F;uchen. Er hat<lb/>aus&#x017F;tudirt, d. h. er wird das Studiren ewig fort&#x017F;etzen. Denn<lb/>der Gei&#x017F;t i&#x017F;t in ihm zum Leben gekommen. Und der (lebendig<lb/>gewordene) Gei&#x017F;t la&#x0364;ßt &#x017F;ich nicht bannen.</p><lb/><p>Gleich wird man mit Einwendungen bei der Hand &#x017F;ein,<lb/>a&#x0364;ußere Schwierigkeiten aufza&#x0364;hlend.</p><lb/><p>Man wird die Menge der Studenten nennen. Freilich<lb/>wird nicht leicht ein Lehrer Hunderte zugleich im Denkproceß<lb/>zu erhalten fa&#x0364;hig &#x017F;ein. Aber Hunderte geho&#x0364;ren auch nicht<lb/><pb n="39" facs="0057" />
zu&#x017F;ammen. Sollten &#x017F;ie nicht abzuhalten &#x017F;ein, nun, &#x017F;o i&#x017F;t es<lb/>doch tau&#x017F;endmal be&#x017F;&#x017F;er, daß alle der Entwicklung, an der<lb/>Zwanzig bis Dreißig &#x017F;prechend Theil nehmen, zuho&#x0364;ren, die<lb/>Fragen als an &#x017F;ich gerichtet betrachten und &#x017F;till mit antwor-<lb/>ten, als daß Keiner antwortet und redet. So viele Lehrer<lb/>man zur Erreichung des Hauptzweckes no&#x0364;thig hat, &#x017F;o viele<lb/>&#x017F;ind anzu&#x017F;tellen. Aber ich &#x017F;agte ja &#x017F;chon, daß die Ma&#x017F;&#x017F;e des<lb/>bisherigen Lehr&#x017F;toffes &#x017F;ich außerordentlich vermindere, ja daß<lb/>es auf die Ma&#x017F;&#x017F;e gar nicht ankomme.</p><lb/><p>Man wird &#x017F;agen, die Herren Studenten lieben das Ant-<lb/>worten, Reden, Selb&#x017F;tdenken nicht. Wirklich nicht? Sehet,<lb/>wenn das wahr i&#x017F;t, dann habt Ihr u&#x0364;ber Eure bisherige Wei&#x017F;e<lb/>&#x017F;elb&#x017F;t den Stab gebrochen. Gewinnen &#x017F;ie durch das bisher<lb/>u&#x0364;blich gewe&#x017F;ene Verfahren keine Liebe zu &#x017F;elb&#x017F;ttha&#x0364;tigem Den-<lb/>ken, &#x017F;o folgt daraus, daß man die verkehrte Wei&#x017F;e ab&#x017F;chaffe.<lb/>Aber ich gebe Euch in der Behauptung recht. Un&#x017F;ere heuti-<lb/>gen Studenten &#x017F;itzen am lieb&#x017F;ten &#x017F;till da, nach&#x017F;chreibend wie<lb/>die Ma&#x017F;chinen, und die Ma&#x017F;&#x017F;e nach Hau&#x017F;e &#x017F;chleppend, wie<lb/>die La&#x017F;tthiere.</p><lb/><p>Man wird &#x017F;agen, die mei&#x017F;ten un&#x017F;erer Profe&#x017F;&#x017F;oren &#x017F;eien<lb/>der dialekti&#x017F;chen Entwicklung nicht ma&#x0364;chtig. Solches gebe ich<lb/>auch zu, ja ich behaupte es ent&#x017F;chieden. Aber wer ein Pro-<lb/>fe&#x017F;&#x017F;or &#x017F;ein will, hat die&#x017F;es Schwer&#x017F;te zu lernen. Wer es nicht<lb/>vermag, der paßt weder zum Hoch- noch zum Dorf&#x017F;chulleh-<lb/>rer. In ihr liegt das We&#x017F;entliche des Lehrge&#x017F;cha&#x0364;fts.</p><lb/><p>Die&#x017F;e und andere Einwu&#x0364;rfe &#x017F;ind nichtig. Za&#x0364;hlen wir dage-<lb/>gen nur einige der Vortheile, der Folgen die&#x017F;er Lehrmethode auf.</p><lb/><p>1) Es ver&#x017F;chwindet der Tod aus den Lehr&#x017F;a&#x0364;len, &#x017F;ie wer-<lb/>den aus <hi rendition="#g">Ho&#x0364;r&#x017F;</hi>a&#x0364;len Uebungs&#x017F;a&#x0364;le, Denk&#x017F;ta&#x0364;tten. Un&#x017F;ere Ju&#x0364;ng-<lb/>linge werden gei&#x017F;tig &#x017F;elb&#x017F;t&#x017F;ta&#x0364;ndig, &#x017F;ie gelangen zur intellectuellen<lb/>Emancipation.</p><lb/><fw type="sig" place="bottom">4*</fw><lb/><pb n="40" facs="0058" />
<p>2) Alle impotente, ohnma&#x0364;chtige Men&#x017F;chen werden von<lb/>dem Katheder abgehalten; nur die gei&#x017F;tig kra&#x0364;ftig&#x017F;ten werden<lb/>Hoch&#x017F;chullehrer. Man wird keine gelehrten Kameele, wie die<lb/>Herren Studenten gewi&#x017F;&#x017F;e Leute zu nennen pflegen, mehr an-<lb/>&#x017F;tellen. Wer nicht &#x017F;einer ganzen Wi&#x017F;&#x017F;en&#x017F;chaft ma&#x0364;chtig i&#x017F;t,<lb/>nicht jeden Einwurf zu widerlegen oder zu behandeln ver&#x017F;teht,<lb/>nicht &#x017F;elb&#x017F;t zum Denken jeden Augenblick aufgelegt i&#x017F;t &#x2014; er<lb/>wird es nicht wagen, &#x017F;ich mit der gei&#x017F;tgeweckten deut&#x017F;chen Ju-<lb/>gend einzula&#x017F;&#x017F;en. Ein unendlicher Gewinn! Nur die tu&#x0364;chtig-<lb/>&#x017F;ten werden zur Wu&#x0364;rde eines akademi&#x017F;chen Lehrers gelangen.<lb/>Dafu&#x0364;r i&#x017F;t dann bleibend und &#x017F;icher ge&#x017F;orgt.</p><lb/><p>3) Aufho&#x0364;ren wird mit einem Male das Prunken mit<lb/>gelehrtem abgelernten Krame, ver&#x017F;chwinden der hi&#x017F;tori&#x017F;che<lb/>Wu&#x017F;t, der wie ein Balla&#x017F;t den auf&#x017F;trebenden Gei&#x017F;t erdru&#x0364;ckt.<lb/>Nicht mehr an&#x017F;tellen wird man junge unreife Ma&#x0364;nner, die,<lb/>&#x017F;elb&#x017F;t er&#x017F;t Neulinge im Denken und im Leben, meinen, man<lb/>ko&#x0364;nne ein akademi&#x017F;cher Lehrer &#x017F;ein, wenn man ein Heft zu-<lb/>&#x017F;ammenzu&#x017F;chreiben und vorzule&#x017F;en ver&#x017F;tehe. Man wird die,<lb/>welche &#x017F;ich auf niederen Po&#x017F;ten als denkende, zur entwickeln-<lb/>den, gei&#x017F;terregenden Lehrart fa&#x0364;hige Ko&#x0364;pfe bewa&#x0364;hrt haben, zu<lb/>Hoch&#x017F;chullehrern berufen.</p><lb/><p>Doch genug; die Sache &#x017F;pricht fu&#x0364;r &#x017F;ich. Halten wir<lb/>nur noch den Gegen&#x017F;atz, die jetzt be&#x017F;tehende Einrichtung dage-<lb/>gen, zur gegen&#x017F;eitigen Beleuchtung.</p><lb/><p>Da &#x017F;itzen die Ju&#x0364;nglinge, welche die be&#x017F;te Vorbildung ge-<lb/>no&#x017F;&#x017F;en haben, die es bis jetzt auf Erden giebt, oft zu Hun-<lb/>derten &#x017F;tumm vor dem einen Mann auf der Hit&#x017F;che. In<lb/>monotonem gei&#x017F;tlo&#x017F;en Vortrage le&#x017F;en die Mei&#x017F;ten ihre Weisheit<lb/>aus dem Hefte, oder, um den Stumpf&#x017F;inn zu verewigen,<lb/>kommen &#x017F;ie der Faulheit durch Diktiren zu Hu&#x0364;lfe. Machen die<lb/>Herren, &#x017F;agte der alte <hi rendition="#aq">N. N.</hi>, weiland Profe&#x017F;&#x017F;or in Marburg,<lb/><pb n="41" facs="0059" />
gefa&#x0364;llig&#x017F;t ein Kommachen. Nichts wird geho&#x0364;rt, als das Kritzeln<lb/>der Federn. In gekru&#x0364;mmter Stellung legen &#x017F;ie &#x017F;o ta&#x0364;glich vier<lb/>oder mehr Stunden &#x017F;ich Sammlungen von Heften an. Mit<lb/>Ber&#x017F;erkerwuth &#x017F;chreiben &#x017F;ie Sachen auf, die in tau&#x017F;end Bu&#x0364;-<lb/>chern &#x017F;tehen, hi&#x017F;tori&#x017F;chen Wu&#x017F;t, gelehrten Kram, Minutien<lb/>und Quisquilien. Mit einem zerreißenden Gefu&#x0364;hl, aus Mit-<lb/>leid und Ab&#x017F;cheu gemi&#x017F;cht, betrachte ich die&#x017F;en &#x017F;taunenswu&#x0364;rdi-<lb/>gen Vorgang. Mit Mitleiden &#x2014; die&#x017F;e armen Leute &#x017F;ind zur<lb/>ab&#x017F;chwa&#x0364;chend&#x017F;ten Sclavenarbeit verdammt; mit Ab&#x017F;cheu, denn<lb/>&#x017F;ie ha&#x0364;tten doch durch die Gymna&#x017F;ialbildung zu ho&#x0364;herem Sinn<lb/>und ho&#x0364;herem Streben gelangen ko&#x0364;nnen. Freilich wirft die<lb/>Denk&#x017F;cheu der Mei&#x017F;ten und der Um&#x017F;tand, daß &#x017F;ie &#x017F;ich &#x017F;o all-<lb/>gemein das Vor&#x017F;agen und das Diktiren gefallen la&#x017F;&#x017F;en, ja oft<lb/>es verlangen, kein gu&#x0364;n&#x017F;tiges Licht auf die Lei&#x017F;tungen der Gym-<lb/>na&#x017F;ien. <note place="foot" n="*)">Mit den Gymna&#x017F;ien wird es nicht eher gut, bis man für die<lb/>Bildung der Gymna&#x017F;iallehrer &#x017F;olche An&#x017F;talten errichtet, wie für<lb/>die Elementarlehrer be&#x017F;tehen. Die&#x017F;e Wahrheit bedarf keines Be-<lb/>wei&#x017F;es. Gebe Gott, daß mein Heimathland Preußen &#x017F;ich den<lb/>Ruhm erwirbt, auch in die&#x017F;em Stücke voranzugehen! Dazu<lb/>möchte ich noch mitwirken.</note> Auch dort erliegen die armen Jungen oft dem ge-<lb/>lehrten Wu&#x017F;te. Aber auch mit Staunen betrachte ich das<lb/>Schau&#x017F;piel. Ungeheure Fort&#x017F;chritte hat die Methodik des Un-<lb/>terrichts gemacht, &#x017F;eit drei Jahrhunderten; Tau&#x017F;ende von Dorf-<lb/>&#x017F;chulen erfreuen &#x017F;ich einer belebenden Lehrmethode, &#x2014; un&#x017F;ere<lb/>Univer&#x017F;ita&#x0364;ten haben keine Notiz davon genommen, &#x017F;ie haben<lb/>&#x017F;ich unvera&#x0364;ndert erhalten trotz aller Reformen und Revolutio-<lb/>nen in dem Leben. Es i&#x017F;t eine lehrreiche Ge&#x017F;chichte. Soll<lb/>es &#x017F;o fortgehen? &#x2014; Vernehmen wir u&#x0364;ber den gei&#x017F;tigen Zu-<lb/>&#x017F;tand der Studirenden die Ver&#x017F;icherungen eines Mannes, der<lb/>aus langer Erfahrung &#x017F;pricht.</p><lb/><pb n="42" facs="0060" />
<p>&#x201E;Man blicke&#x201C;, &#x017F;agt der Profe&#x017F;&#x017F;or <hi rendition="#g">Beneke</hi> <note place="foot" n="*)">Siehe de&#x017F;&#x017F;en Erziehungs- und Unterrichtslehre, Berlin bei Mitt-<lb/>ler, 1836, 2 Bände, ein gei&#x017F;tvolles Werk, allen Lehrern an<lb/>Gymna&#x017F;ien und allen Docenten &#x017F;ehr zu empfehlen!</note>, &#x201E;auf<lb/>die Univer&#x017F;ita&#x0364;t. Statt in den Gei&#x017F;t der vorgetragenen Wi&#x017F;&#x017F;en-<lb/>&#x017F;chaften einzudringen und das Gei&#x017F;tige gei&#x017F;tig zu fa&#x017F;&#x017F;en, fa&#x017F;&#x017F;en<lb/>in allen Faculta&#x0364;ten die mei&#x017F;ten Studirenden da&#x017F;&#x017F;elbe bloß a&#x0364;u-<lb/>ßerlich und dem todten Buch&#x017F;taben nach, bleiben auch hier an<lb/>der Sprache, als dem Inbegriff a&#x0364;ußerer Zeichen, oder an hi-<lb/>&#x017F;tori&#x017F;chem Nebenwerk, oder an leeren Formeln, ha&#x0364;ngen, weß-<lb/>halb &#x017F;ie &#x017F;ich denn auch auf die &#x017F;ogenannten Brotwi&#x017F;&#x017F;en&#x017F;chaften<lb/>be&#x017F;chra&#x0364;nken, und keinen Trieb fu&#x0364;hlen, die&#x017F;elben durch umfa&#x017F;-<lb/>&#x017F;endere hi&#x017F;tori&#x017F;che und phi&#x017F;ophi&#x017F;che Erkenntni&#x017F;&#x017F;e tiefer lebendig<lb/>zu machen. <seg part="I"><note place="foot" n="**)">Wenn obige Schilderung wahr i&#x017F;t, &#x017F;o taugt un&#x017F;ere Gymna&#x017F;ial-<lb/>bildung nicht. An den Früchten erkennt man auch &#x017F;ie. Obige<lb/>Schilderung i&#x017F;t, leider! nur zu wahr. Die Gymna&#x017F;ien &#x017F;ind an<lb/>zwei Uebeln krank, oder machen krank: 1) &#x017F;ie überfüllen den<lb/>Schüler mit Ma&#x017F;&#x017F;en des ver&#x017F;chiedenartig&#x017F;ten Wi&#x017F;&#x017F;ens; 2) &#x017F;ie &#x017F;or-<lb/>gen nicht für eine tüchtige Verarbeitung. Der er&#x017F;te Fehler ent-<lb/>&#x017F;teht aus der wunderlichen Ang&#x017F;t vor Ein&#x017F;eitigkeit, und doch zieht<lb/>jeder ver&#x017F;tändige Men&#x017F;ch eine tüchtige, d. h. eine ge&#x017F;unde und<lb/>kräftige Ein&#x017F;eitigkeit, mit Lu&#x017F;t und Liebe zur Sache, jeder mit-<lb/>telmäßigen Univer&#x017F;alität vor, wozu unter 100 Gymna&#x017F;ia&#x017F;ten<lb/>90 <hi rendition="#g">genöthigt</hi> werden, zu unermeßlichem Schaden für die ge-<lb/>&#x017F;unde Stärke ihres Leibes und die Fri&#x017F;che ihres Gei&#x017F;tes. Manche<lb/>un&#x017F;erer Gymna&#x017F;ia&#x017F;ten betreten als junge Grei&#x017F;e die Univer&#x017F;ität.<lb/>Natürlich können &#x017F;ie keine andere Er&#x017F;cheinungen darbieten, als<lb/>die obigen im Texte.<lb/>Die Verdauung und Verarbeitung des mannigfaltig&#x017F;ten<lb/>Wi&#x017F;&#x017F;ens wäre noch eher zu erwarten, wenn alle Gymna&#x017F;iallehrer<lb/><hi rendition="#g">Mei&#x017F;ter der Methodik</hi> wären. Aber <hi rendition="#aq">hic haerat aqua.</hi><lb/>Dann könnte man auch auf eine Verminderung der Lectionen<lb/>dringen. Was würde dadurch überhaupt nicht &#x017F;chon an phy&#x017F;i-<lb/>&#x017F;cher Ge&#x017F;undheit und Kräftigkeit gewonnen! Die&#x017F;e und gei&#x017F;tige<lb/>Fri&#x017F;che &#x017F;ind nur dann zu erwarten:</note></seg> Werden &#x017F;ie a&#x0364;ußerlich, oder auch durch eine<lb/><pb n="43" facs="0061" />
zufa&#x0364;llig und flu&#x0364;chtig begru&#x0364;ndete Neigung zu die&#x017F;en gefu&#x0364;hrt, &#x017F;o<lb/>&#x017F;ehen wir &#x017F;ie beinahe ga&#x0364;nzlich unfa&#x0364;hig, &#x017F;ich daru&#x0364;ber zu orien-<lb/>tiren und auch nur die leichte&#x017F;ten Bei&#x017F;piele zu finden fu&#x0364;r die<lb/>Veran&#x017F;chaulichung des ab&#x017F;tract Vorgetragenen; und &#x017F;ie geben<lb/>&#x017F;ich entweder einem ab&#x017F;tracten Formelwe&#x017F;en oder den un&#x017F;ta&#x0364;t<lb/>&#x017F;chweifenden Phanta&#x017F;ien poeti&#x017F;irender Speculation hin. &#x2014; Ein<lb/>nicht geringer Theil thut in dem er&#x017F;ten Univer&#x017F;ita&#x0364;tsjahre &#x017F;o<lb/>gut wie gar nichts; die Mei&#x017F;ten kommen wenig&#x017F;tens nicht u&#x0364;ber<lb/>ein treues Nach&#x017F;chreiben der Vorle&#x017F;ungen und eine todte Wie-<lb/>derholung der&#x017F;elben hinaus; ein ange&#x017F;trengtes Selb&#x017F;tarbeiten<lb/>tritt bei Vielen er&#x017F;t in der letzten Zeit vor dem Examen und<lb/>aus Furcht vor dem&#x017F;elben ein (auch dann al&#x017F;o nur von mehr<lb/>mechani&#x017F;cher Art und als Geda&#x0364;chtnißwerk), und wird mit die-<lb/>&#x017F;er Furcht wieder abgeworfen, &#x017F;o daß &#x017F;ie ihr ganzes Leben<lb/>hindurch nur durch ihre nothwendigen Berufsge&#x017F;cha&#x0364;fte mit dem<lb/>allgemeinen gei&#x017F;tigen Erwerbe der Men&#x017F;chheit in Verbindung<lb/>bleiben. Allerdings giebt es hiervon viele ehrende Ausnahmen;<lb/>aber &#x017F;ie &#x017F;ind doch nur ein kleiner Theil des Ganzen, und es<lb/>mo&#x0364;chte nicht zu berechnen &#x017F;ein, wie viel Unheil, auch fu&#x0364;r alle<lb/>Zweige des prakti&#x017F;chen Lebens, aus die&#x017F;em la&#x0364;&#x017F;&#x017F;igen, todten,<lb/>buch&#x017F;tabenartigen Treiben der Wi&#x017F;&#x017F;en&#x017F;chaften auf der Univer-<lb/>&#x017F;ita&#x0364;t hervorgehen.&#x201C;</p><lb/><p>Die&#x017F;es &#x017F;ind die Folgen der Lehrmethode, die auf den<lb/>Gymna&#x017F;ien und Univer&#x017F;ita&#x0364;ten herr&#x017F;cht.</p><lb/><p><seg part="F"><note place="foot" n="**)">1) wenn man nur Hauptgegen&#x017F;tände und die&#x017F;e voll&#x017F;tändig er-<lb/>lernt;<lb/>2) wenn es in heiterer An&#x017F;trengung ge&#x017F;chieht, was von der<lb/>Methode abhängt;<lb/>3) wenn man dem Leib &#x017F;ein volles Recht wiederfahren läßt.<lb/>I&#x017F;t die&#x017F;es in der Regel, d. h. in zehn Fällen neunmal, als<lb/>Re&#x017F;ultat un&#x017F;erer Schulbildung zu erwarten ???</note></seg></p><lb/><pb n="44" facs="0062" />
<p>Am allerwenig&#x017F;ten paßt &#x017F;ie fu&#x0364;r die, welche &#x017F;elb&#x017F;t Lehrer<lb/>werden wollen, &#x017F;ei es an o&#x0364;ffentlichen Schulen, oder Religions-<lb/>lehrer. Denn wie &#x017F;ie gelehrt worden &#x017F;ind, &#x017F;o lehren &#x017F;ie wie-<lb/>der, und &#x017F;o pflanzt &#x017F;ich die vor&#x017F;agende, vordenkende, diktirende<lb/>Methode oder vielmehr Unmethode bis in alle Ewigkeit fort.<lb/>Auf keiner deut&#x017F;chen Univer&#x017F;ita&#x0364;t kann der ku&#x0364;nftige Lehrer die<lb/>gei&#x017F;tbildende Methode kennen und u&#x0364;ben lernen. Natu&#x0364;rlich<lb/>fa&#x0364;ngt der Anfa&#x0364;nger im Lehramte &#x017F;o an, wie er auf der Uni-<lb/>ver&#x017F;ita&#x0364;t gelernt hat. Denn wie la&#x0364;ßt &#x017F;ich mit Billigkeit von<lb/>ihm fordern, daß er das Schwerere, was er nicht geu&#x0364;bt hat,<lb/>nicht hat u&#x0364;ben &#x017F;ehen, beginne? Daher noch immer die Sel-<lb/>tenheit einer gei&#x017F;tbildenden Methode in den Gymna&#x017F;ien, daher<lb/>die Ur&#x017F;ache der gerechten Klagen, die <hi rendition="#g">Beneke</hi> fu&#x0364;hrt, daher<lb/>auch, wenig&#x017F;tens zum Theil, die Gemeinheit vieler Men&#x017F;chen,<lb/>deren Gei&#x017F;t, ungeachtet der Be&#x017F;cha&#x0364;ftigung mit den Gegen&#x017F;ta&#x0364;n-<lb/>den, von welchen man ru&#x0364;hmt, daß &#x017F;ie die Humanita&#x0364;t verbrei-<lb/>ten, nicht zu rechter Erkenntniß gelangt i&#x017F;t. Denn die Ge-<lb/>meinheit der Men&#x017F;chen ent&#x017F;pringt aus der Gemeinheit der<lb/>Arbeit, und zwar weniger in der objectiven Be&#x017F;chaffenheit der-<lb/>&#x017F;elben, als in der Art und Wei&#x017F;e, wie &#x017F;ie vollzogen wird.<lb/>Leider kann man &#x017F;ich &#x017F;elb&#x017F;t mit Wi&#x017F;&#x017F;en&#x017F;chaften auf eine ge-<lb/>meine, handwerksma&#x0364;ßige Art be&#x017F;cha&#x0364;ftigen, &#x017F;o daß &#x017F;ie den Gei&#x017F;t<lb/>nur in rein a&#x0364;ußerlicher Art in An&#x017F;pruch nehmen. Zu dem<lb/>Innern der Wi&#x017F;&#x017F;en&#x017F;chaften dringt man nur durch die rechte<lb/>Methode. Ich muß es daher wiederholen, daß alle Kenntniß<lb/>nur in &#x017F;o weit wahren Werth fu&#x0364;r die men&#x017F;chliche Bildung hat,<lb/>als &#x017F;ie mit Erkenntniß verbunden i&#x017F;t, d. h. mit der Erkennt-<lb/>niß der den That&#x017F;achen zu Grunde liegenden Ur&#x017F;achen, Mo-<lb/>tive, Gru&#x0364;nde, Ge&#x017F;etze. Nicht in der Kenntniß des Einzelnen<lb/>ruht die intellectuelle Bildung, &#x017F;ondern in der Erkenntniß des<lb/>Allgemeinen. Darum bewegt &#x017F;ich die wahre Methode von der<lb/><pb n="45" facs="0063" />
Kenntniß des Einzelnen zur Erkenntniß des Allgemeinen, Tie-<lb/>fen, in entwickelnder, heuri&#x017F;ti&#x017F;cher Art und Wei&#x017F;e.</p><lb/><p>Die&#x017F;e entwickelnde Methode macht endlich auch die &#x201E;hei-<lb/>lige Unver&#x017F;ta&#x0364;ndlichkeit&#x201C; unmo&#x0364;glich, in welche manche Docen-<lb/>ten, be&#x017F;onders der philo&#x017F;ophi&#x017F;chen Faculta&#x0364;t, ihre Weisheit ein-<lb/>hu&#x0364;llen. Denn bei ihrer Anwendung wird der Fort&#x017F;chritt nicht<lb/>von dem Hefte, nicht von der Laune des Lehrers, &#x017F;ondern<lb/>von den Fort&#x017F;chritten der Lernenden bedingt, wie es &#x017F;ein muß.<lb/>Nicht das &#x017F;eme&#x017F;terwei&#x017F;e, regelma&#x0364;ßige Abkanzeln des Heftes i&#x017F;t<lb/>der Zweck des Vortrages, &#x017F;ondern die gei&#x017F;tige Bildung der<lb/>Lernenden.</p><lb/><p>Aus allen die&#x017F;en Gru&#x0364;nden mu&#x0364;&#x017F;&#x017F;en wir von den akademi-<lb/>&#x017F;chen Docenten die&#x017F;e gei&#x017F;tbildende Methode <hi rendition="#g">fordern</hi>.</p></div><lb/><div n="3"><head>3. <hi rendition="#g">Die Ge&#x017F;innung</hi>.</head><lb/><p>I&#x017F;t das Werk verdorben, das Product der Men&#x017F;chen &#x2014;<lb/>&#x017F;o ko&#x0364;nnen die Arbeiter, die Verfertiger, die Ku&#x0364;n&#x017F;tler nicht un-<lb/>verdorben geblieben &#x017F;ein. Die Kun&#x017F;t verfa&#x0364;llt durch die Ku&#x0364;n&#x017F;t-<lb/>ler, die Schule durch die Lehrer, die Studenten durch die<lb/>Profe&#x017F;&#x017F;oren. Dieß i&#x017F;t &#x2014; ich kann es nicht bergen &#x2014; meine<lb/>Meinung, das Verderben hat auch viele Profe&#x017F;&#x017F;oren ergriffen.<lb/>Eben darum ko&#x0364;nnen <hi rendition="#g">&#x017F;ie allein</hi> das Verderben der Univer-<lb/>&#x017F;ita&#x0364;ten nicht in &#x017F;einer Gro&#x0364;ße, &#x017F;einem Umfange aufdecken.<lb/>Denn &#x017F;ie &#x017F;tecken mit darin.</p><lb/><p>Worin be&#x017F;teht ihre Schuld?</p><lb/><p>1) Sie <note place="foot" n="*)">Vergl. die Vorrede.</note> haben <hi rendition="#g">keine Heimath</hi>, kein Heimathsge-<lb/>fu&#x0364;hl, keine Anha&#x0364;nglichkeit an ein Land, &#x017F;ie &#x017F;ind Kosmopoliten,<lb/>d. h. &#x017F;ie gehen der Ehre nach und dem Gelde. Wer ihnen<lb/>am mei&#x017F;ten bietet, der hat &#x017F;ie. So wandern &#x017F;ie von einer<lb/><pb n="46" facs="0064" />
deut&#x017F;chen Univer&#x017F;ita&#x0364;t zur andern. Hat &#x017F;ich Einer Ruhm,<lb/>einen gla&#x0364;nzenden oder wenig&#x017F;tens blendenden Namen erwor-<lb/>ben, &#x017F;o treibt er bei einem Rufe nach auswa&#x0364;rts &#x017F;ein Gehalt<lb/>nach Mo&#x0364;glichkeit in die Ho&#x0364;he. Alles wird angewandt, um<lb/>die rufende Beho&#x0364;rde zu &#x017F;chrauben. Kein Heimaths- oder Va-<lb/>terlandsgefu&#x0364;hl legt ein Gewicht in die Wag&#x017F;chale. Sie &#x017F;ind<lb/>Makler geworden; auch die kaufma&#x0364;nni&#x017F;chen Cursberechnungen<lb/>findet man bei ihnen, und wenn z. B. die Philo&#x017F;ophie, zu<lb/>der &#x017F;ie &#x017F;ich im Vortrage bekennen, hoch im Cur&#x017F;e &#x017F;teht, &#x017F;o<lb/>weiß nicht nur jeder Adept der&#x017F;elben, daß er hohe Procente<lb/>fordern darf, &#x017F;ondern er thut es auch. In den alten guten<lb/>Zeiten wog ein &#x201E;Geheimer Rath&#x201C; oder ein &#x201E;Geheimer Hof-<lb/>rath&#x201C; noch etwas auf; aber heut zu Tage &#x017F;chlagen &#x017F;elb&#x017F;t die<lb/>Ma&#x0364;nner des Ab&#x017F;oluten und des Unbedingten den Werth des<lb/>Realen ho&#x0364;her an, als Titel und Orden.</p><lb/><p>Wie viele Regierungsbeamten ihre Tha&#x0364;tigkeit nach der<lb/>Zahl der Nummern, die in ihrem Notizbuche &#x017F;tehen, abme&#x017F;&#x017F;en<lb/>und nach deren Ho&#x0364;he berechnen, &#x017F;o &#x017F;cha&#x0364;tzen un&#x017F;ere Profe&#x017F;&#x017F;o-<lb/>ren ihre Wichtigkeit, ihren Einfluß und den Grad, in dem<lb/>&#x017F;ie ihre Be&#x017F;timmung erreicht haben, nach der Zahl ihrer Zu-<lb/>ho&#x0364;rer. Wohl, &#x017F;ie i&#x017F;t in dem Punkte ein Maß&#x017F;tab, daß man<lb/>daraus er&#x017F;ehen kann, was junge Leute fu&#x0364;r wichtig oder noth-<lb/>wendig erachten und fu&#x0364;r intere&#x017F;&#x017F;ant halten. Aber mit der Zahl<lb/>der Zuho&#x0364;rer &#x017F;teigt die Zahl der &#x201E;Fritze&#x201C;, wie die Herren Stu-<lb/>denten &#x017F;agen, oft nach dem Doppelten oder noch ho&#x0364;her. Hier<lb/>liegt eine Quelle des Grundverderbens. Denn das Zahlen des<lb/>Honorars verfu&#x0364;hrt &#x017F;ie, darnach zu trachten, den Ju&#x0364;nglingen<lb/>zu gefallen; &#x017F;ie &#x017F;peculiren auf die <hi rendition="#g">Ku&#x0364;n&#x017F;te</hi>, welche den Ho&#x0364;r-<lb/>&#x017F;aal fu&#x0364;llen. Und gelingt die&#x017F;es nicht gar ha&#x0364;ufig? Folgen &#x017F;ie,<lb/>die gro&#x0364;ßtentheils Urtheillo&#x017F;en, nicht &#x017F;ehr oft dem lockenden<lb/>Schein, den ta&#x0364;u&#x017F;chenden Ku&#x0364;n&#x017F;ten, der wortreichen Suade?<lb/><pb n="47" facs="0065" />
Wirkt der, der einen gefu&#x0364;llten Ho&#x0364;r&#x017F;aal hat, wirklich be&#x017F;&#x017F;er,<lb/>tu&#x0364;chtiger, bildender, als der, der von einer kleineren Schaar<lb/>von Ju&#x0364;ngern umgeben i&#x017F;t? Ihr Alle &#x017F;prechet nein, denn<lb/>Jedermann weiß: Auch unter den Studenten giebt es Fu&#x0364;hrer<lb/>und Leitha&#x0364;mmel und Macher; die u&#x0364;brige Ma&#x017F;&#x017F;e folgt, ver&#x017F;teht<lb/>nichts und lernt nichts, aber &#x017F;ie &#x017F;timmt ein in das Lob der<lb/>Chorfu&#x0364;hrer.</p><lb/><p>Nein, das Beziehen des Honorars von dem Einzelnen<lb/>i&#x017F;t ein Grundverderben der Univer&#x017F;ita&#x0364;t.</p><lb/><p>Ihr denkt, und Ihr habt den Einwand bei der Hand:<lb/>wenn wir die Honorare ab&#x017F;chaffen, wird dann der und jener<lb/>auch noch mit Eifer und Fleiß le&#x017F;en? Wie, im Ern&#x017F;te, Ihr<lb/>denkt wirklich &#x017F;o? Nun &#x017F;ehet: dann habt Ihr ein viel ha&#x0364;rte-<lb/>res und &#x017F;cha&#x0364;rferes Urtheil u&#x0364;ber die Profe&#x017F;&#x017F;oren ausge&#x017F;prochen,<lb/>als ich es auf hundert Bogen vermag. Aber ich glaube es,<lb/>ich weiß es, Ihr denkt es wirklich. So weit &#x017F;ind wir ge-<lb/>kommen, d. h. ge&#x017F;unken, daß wir Impul&#x017F;e, die man bei Dorf-<lb/>&#x017F;chullehrern nicht mehr fu&#x0364;r no&#x0364;thig erkla&#x0364;rt, und die man an<lb/>vielen Orten abge&#x017F;chafft hat, und zwar &#x017F;o unreine und gemeine<lb/>Impul&#x017F;e, wie Gold und Silber, noch fu&#x0364;r no&#x0364;thig erkla&#x0364;rt, um<lb/>un&#x017F;ere Akademiker, die Ma&#x0364;nner, die mit dem Gei&#x017F;te der alten<lb/>und mit dem Mark der neuen Zeit aufgena&#x0364;hrt &#x017F;ind, auf eine<lb/>oder zwei Stunden am Tage in Tha&#x0364;tigkeit zu erhalten!</p><lb/><p>Vernehmt doch die Urtheile, die un&#x017F;ere Studenten daru&#x0364;-<lb/>ber fa&#x0364;llen und welche Anekdo&#x0364;tchen &#x017F;ie erza&#x0364;hlen! Doch <hi rendition="#aq">no-<lb/>mina sunt odiosa.</hi> Sie thun auch nichts zur Sache, weil<lb/>&#x017F;o viele von die&#x017F;er Pe&#x017F;t des Geizes und der Hab&#x017F;ucht ange-<lb/>&#x017F;teckt &#x017F;ind. Andern verzeihen wir es, weil auch die <hi rendition="#g">Wi&#x017F;&#x017F;en-<lb/>&#x017F;chaft</hi> leider oft nach Brot gehen muß, indem man &#x017F;elb&#x017F;t<lb/>auf den Univer&#x017F;ita&#x0364;ten eine nicht nur bedenkliche, &#x017F;ondern offen-<lb/>bar ho&#x0364;ch&#x017F;t &#x017F;cha&#x0364;dliche Concurrenz zugiebt oder veranlaßt. Von<lb/><pb n="48" facs="0066" />
Monopolen kann keine Rede &#x017F;ein, aber auch nicht von dem<lb/>andern Extrem, einer allgemeinen Gewerbefreiheit. Schon in<lb/>materiellen Dingen fu&#x0364;hrt &#x017F;ie in der Regel zu unleugbaren<lb/>Nachtheilen, noch mehr in gei&#x017F;tigen. Denn &#x017F;ie erzeugt unter<lb/>den Lehrern der&#x017F;elben Faculta&#x0364;t Neid und Eifer&#x017F;ucht, Rang-<lb/>&#x017F;treit und alle die geha&#x0364;&#x017F;&#x017F;igen Rancu&#x0364;nen, von welchen &#x017F;elb&#x017F;t<lb/>die Studenten &#x017F;o viel zu erza&#x0364;hlen wi&#x017F;&#x017F;en. Ein College &#x017F;ucht<lb/>dem andern den Rang abzulaufen und das Heer der Akade-<lb/>miker auf &#x017F;eine Seite zu ziehen, in &#x017F;einen Ho&#x0364;r&#x017F;aal zu locken,<lb/>oft vielleicht durch unwu&#x0364;rdige, a&#x0364;ußerliche Ku&#x0364;n&#x017F;te, welche die<lb/>Menge be&#x017F;techen. So &#x017F;ehen wir un&#x017F;ere Profe&#x017F;&#x017F;oren den Go&#x0364;tzen<lb/>des Tages huldigen, nach Ergo&#x0364;tzung, Schein und Belu&#x017F;tigung<lb/>der Zuho&#x0364;rer ha&#x017F;chen, das Gla&#x0364;nzende dem Ern&#x017F;ten und Tiefen<lb/>vorziehen, das Pikante und &#x017F;ogenannte Gei&#x017F;treiche dem Ein-<lb/>fachen und Wahren. Die Gebrechen der Tagesliteratur drin-<lb/>gen &#x017F;o in die Ho&#x0364;r&#x017F;a&#x0364;le und verderben den Ge&#x017F;chmack der Ju&#x0364;ng-<lb/>linge an der &#x017F;chlichten, nackten Wahrheit. Der akademi&#x017F;che<lb/>Lehrer muß ohne a&#x0364;ußere Sorgen &#x017F;einem gei&#x017F;tigen Berufe leben<lb/>ko&#x0364;nnen, damit man mit Recht ihm die Forderung &#x017F;tellen ko&#x0364;nne,<lb/>nach der Wi&#x017F;&#x017F;en&#x017F;chaft und Wahrheit zu trachten, und nicht<lb/>nach den Dingen, die von die&#x017F;er Welt &#x017F;ind. Auch die akade-<lb/>mi&#x017F;chen Lehrer ko&#x0364;nnen nicht zugleich Gott dienen und dem<lb/>Mammon.</p><lb/><p>2) Sie achten nicht den <hi rendition="#g">Gehor&#x017F;am</hi>, nicht die <hi rendition="#g">Sub-<lb/>ordination</hi> &#x2014; &#x017F;ie, die fu&#x0364;r den Staat<hi rendition="#g">sdien&#x017F;t</hi> erziehen &#x017F;ollen.</p><lb/><p>Es i&#x017F;t weltbekannt, &#x017F;ie ru&#x0364;hmen &#x017F;ich die&#x017F;es Sinnes, als<lb/>eines Zeichens &#x017F;elb&#x017F;t&#x017F;ta&#x0364;ndiger Kraft und des Bewahrens cor-<lb/>porativer Sta&#x0364;rke, &#x017F;elb&#x017F;t gegen ihre Studenten. Die bis zu<lb/>10 und 12 Wochen mißbra&#x0364;uchlich ausgedehnten Herb&#x017F;tferien,<lb/>nachdem das Sommer&#x017F;eme&#x017F;ter oft nur 12 Wochen gedauert<lb/>hat, &#x2014; &#x017F;ie &#x017F;ind ein Mißbrauch und ein Uebel. Denn was<lb/><pb n="49" facs="0067" />
&#x017F;oll der gewo&#x0364;hnliche Student in die&#x017F;er langen Zeit machen?<lb/>Schon die lange Weile, das Nichtsthun, das leere Herum-<lb/>ziehen und Herumliegen macht die Ba&#x0364;uche faul. Die den<lb/>Univer&#x017F;ita&#x0364;ten vorge&#x017F;etzten Beho&#x0364;rden &#x017F;ehen die&#x017F;es &#x017F;ehr wohl ein,<lb/>&#x017F;ie befehlen: Ku&#x0364;nftig darf Keiner vor dem 15. September<lb/>&#x017F;chließen. Aber &#x017F;chon den 15. Augu&#x017F;t &#x017F;tehen die Ho&#x0364;r&#x017F;a&#x0364;le leer.<lb/>In dem Kataloge i&#x017F;t der Anfang der Wintervorle&#x017F;ungen auf<lb/>den 18. October ange&#x017F;etzt; &#x017F;elten lie&#x017F;&#x2019;t Einer vor dem 1. No-<lb/>vember, Mancher nicht vor dem 10ten.</p><lb/><p>Daß in jedem Seme&#x017F;ter alle Hauptcollegien eines Faches<lb/>gele&#x017F;en werden, es i&#x017F;t, be&#x017F;onders auf einer großen Univer&#x017F;ita&#x0364;t,<lb/>die billig&#x017F;te Forderung. Das Mini&#x017F;terium befiehlt daher, die<lb/>Profe&#x017F;&#x017F;oren <hi rendition="#g">einer</hi> Faculta&#x0364;t &#x017F;ollen &#x017F;ich daru&#x0364;ber ver&#x017F;ta&#x0364;ndigen.<lb/>Aber Jeder lie&#x017F;&#x2019;t nach wie vor &#x017F;eine Lieblingsgegen&#x017F;ta&#x0364;nde, d. h.<lb/>diejenigen, die am er&#x017F;ten ein volles Auditorium liefern. So<lb/>wird <hi rendition="#g">die&#x017F;elbe</hi> Disciplin oft von drei bis &#x017F;echs Docenten an-<lb/>gezeigt, wa&#x0364;hrend andere, vielleicht eben &#x017F;o wichtige, leer aus-<lb/>gehen.</p><lb/><p>Sie kennen den Gehor&#x017F;am gegen die Vorge&#x017F;etzten nicht.<lb/>Wie die Franzo&#x017F;en <hi rendition="#g">aller</hi> Parteien darin einig &#x017F;ind, daß das<lb/>linke Rheinufer ihnen geho&#x0364;re, &#x017F;o &#x017F;timmen auch Profe&#x017F;&#x017F;oren<lb/>aller Richtungen darin u&#x0364;berein, &#x017F;ich von alten Vorrechten<lb/>nichts nehmen zu la&#x017F;&#x017F;en, &#x017F;ollte es auch Ge&#x017F;etz und Ordnung<lb/>verlangen.</p><lb/><p>3) <hi rendition="#g">Sie intere&#x017F;&#x017F;iren &#x017F;ich nicht fu&#x0364;r das Indi-<lb/>viduum</hi>.</p><lb/><p>Was fu&#x0364;r herrliche Bande um&#x017F;chlo&#x017F;&#x017F;en ehemals den Mei-<lb/>&#x017F;ter und &#x017F;eine Ju&#x0364;nger, damals, als jeder Hochbegabte eine<lb/>Schule bildete: gegen&#x017F;eitige Liebe, die va&#x0364;terliche von oben, die<lb/>auf Hochachtung gegru&#x0364;ndete von unten &#x2014; die <hi rendition="#g">Pieta&#x0364;t</hi>. Der<lb/><pb n="50" facs="0068" />
Ju&#x0364;nger zehrte lebenslang daran und &#x017F;ie war das Hochgefu&#x0364;hl<lb/>&#x017F;eines Alters.</p><lb/><p>Heut zu Tage gelten die Zuho&#x0364;rer gleich den Nummern.<lb/>Wie in den Lanka&#x017F;ter&#x017F;chulen haben &#x017F;ie ihre Individualita&#x0364;t ver-<lb/>loren, &#x017F;ie za&#x0364;hlen nur, und &#x017F;ie werden geza&#x0364;hlt, weil &#x017F;ie die<lb/>Ho&#x0364;he des Honorars bezeichnen. Wahrlich auch ein wo&#x0364;chent-<lb/>liches Theekra&#x0364;nzchen, mit <hi rendition="#g">Einigen</hi> gehalten, i&#x017F;t kein Er&#x017F;atz<lb/>fu&#x0364;r die per&#x017F;o&#x0364;nliche Gemein&#x017F;chaft der alten Zeiten.</p><lb/><p>Un&#x017F;ere Profe&#x017F;&#x017F;oren le&#x017F;en, unbeku&#x0364;mmert um das, was die<lb/>Anwe&#x017F;enden treiben, ob &#x017F;ie &#x017F;chreiben und aufmerk&#x017F;am &#x017F;ind,<lb/>oder ob &#x017F;ie in Bu&#x0364;chern le&#x017F;en, oder inzwi&#x017F;chen die Ti&#x017F;che zer-<lb/>&#x017F;chneiden, oder &#x017F;chlafen.</p><lb/><p>Gar Vielen, den Mei&#x017F;ten kommt es ungelegen, wenn<lb/>ein Einzelner &#x017F;ich noch privatim die&#x017F;en oder jenen Auf&#x017F;chluß<lb/>erbittet. Er wird &#x017F;o empfangen, daß er nicht wieder kommt.<lb/>Darum geho&#x0364;rt es zu den &#x017F;eltenen Ausnahmen, wenn Einer<lb/>das Glu&#x0364;ck hat, dem Profe&#x017F;&#x017F;or per&#x017F;o&#x0364;nlich bekannt zu werden.<lb/>Die Studenten wi&#x017F;&#x017F;en es, wie gleichgu&#x0364;ltig gegen ihre Per&#x017F;o&#x0364;n-<lb/>lichkeit die Mei&#x017F;ten ihrer Lehrer &#x017F;ind. Darum vergelten &#x017F;ie<lb/>auch Gleiches mit Gleichem &#x2014; natu&#x0364;rlich zu ihrem eignen<lb/>Schaden. Aber wie kann es anders &#x017F;ein. Bleibt auch eine<lb/>Ur&#x017F;ache <hi rendition="#g">ohne</hi> ihre natu&#x0364;rliche Wirkung? &#x2014; Einen, ich mo&#x0364;chte<lb/>&#x017F;agen, unerho&#x0364;rten, ja &#x017F;chauderhaften Beweis von der Gleich-<lb/>gu&#x0364;ltigkeit der Profe&#x017F;&#x017F;oren gegen das Wohl und die Achtung<lb/>ihrer &#x017F;elb&#x017F;t vor den Studenten legen &#x017F;ie ab durch die Leichtfer-<lb/>tigkeit, mit der &#x017F;ie amtliche Zeugni&#x017F;&#x017F;e aus&#x017F;tellen, den Be&#x017F;uch<lb/>der Collegien te&#x017F;tiren. Wohl, im Leben lernt man es, in<lb/>unbedeutenden Dingen das eine oder das andere Wort zu &#x017F;a-<lb/>gen, was mit der &#x017F;trengen Wahrheit nicht u&#x0364;berein&#x017F;timmt.<lb/>Aber, wenn man etwas der Art &#x017F;chreiben &#x017F;oll, be&#x017F;innt man<lb/>&#x017F;ich doch. Das Ge&#x017F;chriebene hat eine ho&#x0364;here Bedeutung, als<lb/><pb n="51" facs="0069" />
das flu&#x0364;chtig verhallende Wort. Die&#x017F;e Ueberlegung wird auch<lb/>bei &#x017F;on&#x017F;t nicht allzu &#x017F;treng morali&#x017F;ch ge&#x017F;innten Per&#x017F;onen zur<lb/>Gewi&#x017F;&#x017F;enhaftigkeit, wenn &#x017F;ie ein <hi rendition="#g">Zeugniß</hi>, be&#x017F;onders ein<lb/>amtliches, aus&#x017F;tellen &#x017F;ollen. Nichts von allem dem bei un&#x017F;e-<lb/>ren Profe&#x017F;&#x017F;oren. Sie te&#x017F;tiren: &#x201E;fleißig&#x201C;, &#x201E;mit lobenswerthem<lb/>Fleiße&#x201C;, &#x201E;theilnehmend&#x201C; u. &#x017F;. w. fri&#x017F;ch zu, wenn &#x017F;ie nur<lb/>wi&#x017F;&#x017F;en, daß das Colleg belegt gewe&#x017F;en und &#x017F;ie den Inhaber<lb/>ein oder einige Mal ge&#x017F;ehen haben. Ja oft mo&#x0364;gen &#x017F;ie ihn gar<lb/>nicht ge&#x017F;ehen haben. Es wa&#x0364;ren manche &#x017F;cho&#x0364;ne Ge&#x017F;chichtchen<lb/>daru&#x0364;ber zu erza&#x0364;hlen, wenn hier der Raum dazu wa&#x0364;re. Aber<lb/>i&#x017F;t das nicht eine wahre Depravation? <hi rendition="#g">Ko&#x0364;nnen</hi> gewi&#x017F;&#x017F;en-<lb/>hafte Ju&#x0364;nglinge vor &#x017F;olchem Unwe&#x017F;en Re&#x017F;pekt haben? &#x2014; &#x2014;</p><lb/><p>4) <hi rendition="#g">Sie &#x017F;tehen feind&#x017F;elig einander gegenu&#x0364;ber</hi>.</p><lb/><p>Will man Orte bezeichnen, wo Gelehr&#x017F;amkeit, Kenntniß-<lb/>reichthum, Bildung zu finden &#x017F;ind, wo &#x017F;ie eigentlich re&#x017F;idiren,<lb/>&#x017F;o nennt man die Univer&#x017F;ita&#x0364;ten. Natu&#x0364;rlich. In ihnen verei-<lb/>nigen &#x017F;ich alle Um&#x017F;ta&#x0364;nde, welche die Blu&#x0364;the der Intelligenz<lb/>befo&#x0364;rdern. Sie heißen daher auch Mu&#x017F;en&#x017F;itze; denn die Mu&#x017F;en<lb/>haben hier &#x017F;tabilen Aufenthalt. Nur die an Gei&#x017F;t ausgezeich-<lb/>net&#x017F;ten Ju&#x0364;nglinge &#x2014; dieß darf angenommen, muß vorausge&#x017F;etzt<lb/>werden &#x2014; widmen &#x017F;ich dem akademi&#x017F;chen Lehramte. Sie ha-<lb/>ben auf Gymna&#x017F;ien die <hi rendition="#aq">humaniora</hi> &#x017F;tudirt, die <hi rendition="#aq">artes</hi>, welche<lb/>&#x017F;ich mit rohen Sitten nicht vertragen, nicht nur kennen gelernt,<lb/>&#x017F;ondern &#x017F;ich zu eigen gemacht, die Humanita&#x0364;ts&#x017F;tudien auf Uni-<lb/>ver&#x017F;ita&#x0364;ten fortge&#x017F;etzt, und betreten nun die Bahn zu dem Tem-<lb/>pel der Wi&#x017F;&#x017F;en&#x017F;chaften und des Ruhmes.</p><lb/><p>Wer &#x017F;ollte es darum nicht natu&#x0364;rlich finden, daß Jeder-<lb/>mann in dem Leben, in der Ge&#x017F;innung der Profe&#x017F;&#x017F;oren als<lb/>&#x017F;trahlende Tugend die <hi rendition="#g">Humanita&#x0364;t</hi> &#x017F;ucht, die Vereinigung<lb/>Aller, wenig&#x017F;tens aller fu&#x0364;r <hi rendition="#g">die&#x017F;elbe</hi> Wi&#x017F;&#x017F;en&#x017F;chaft Hinarbei-<lb/><pb n="52" facs="0070" />
tenden, in großartigem, begei&#x017F;terndem, treu verbundenem Stre-<lb/>ben, &#x017F;ich &#x017F;elb&#x017F;t verge&#x017F;&#x017F;end u&#x0364;ber der erhabenen Go&#x0364;ttin, der &#x017F;ie<lb/>dienen, gleich jenem Ju&#x0364;ngling, der die Theilung der Erde<lb/>u&#x0364;ber&#x017F;ehen hatte. Ja, die Humanita&#x0364;t verlangen, fordern wir<lb/>mit Recht von denen, die &#x017F;ich ru&#x0364;hmen, <hi rendition="#aq">humaniora</hi> zu lehren.</p><lb/><p>Aber &#x2014; nun &#x017F;ehe man einmal zu, <hi rendition="#g">wie</hi> die&#x017F;e Humani-<lb/>ta&#x0364;ts-Profe&#x017F;&#x017F;oren zum Theil zu einander &#x017F;tehen, mit einander<lb/>leben, &#x017F;ich gegen einander betragen, ob es einem nicht i&#x017F;t,<lb/>als wenn man aus den Wolken fiele, und ob nicht Mancher<lb/>recht hat, der &#x017F;ich von ihnen und ihrer Sache wegwendet.<lb/>Es i&#x017F;t oft ein Skandal. Katzbalgereien, ha&#x0364;mi&#x017F;che Angriffe,<lb/>kriti&#x017F;che Bosheiten, weibi&#x017F;che Klat&#x017F;ch&#x017F;ucht, hinterli&#x017F;tige Ver-<lb/>la&#x0364;umdung, nie aufho&#x0364;rende Partei&#x017F;ucht und gemeine Un&#x017F;rigkeit<lb/>und Vornehmigkeit &#x2014; und wie alle die heillo&#x017F;e&#x017F;ten Tu&#x0364;cke des<lb/>men&#x017F;chlichen Gemu&#x0364;thes heißen mo&#x0364;gen, &#x017F;ie herr&#x017F;chen &#x2014; nicht<lb/>unter Sta&#x0364;nden niederer Bildung, &#x017F;ondern unter un&#x017F;eren Ge-<lb/>lehrten. Kaum gleicht eine Wuth der eines Gelehrten, wenn<lb/>ein Anderer ihm die Blo&#x0364;ßen, die er gegeben, aufdeckt, die<lb/>Bo&#x0364;cke, die er ge&#x017F;cho&#x017F;&#x017F;en, verewigt. Kaum &#x017F;treiten bo&#x0364;&#x017F;e Wei-<lb/>ber mit &#x017F;olcher Verwu&#x0364;n&#x017F;chung mit einander, wie zwei Philo-<lb/>logen u&#x0364;ber ver&#x017F;chiedene Lesarten und Auslegungen. Sie ver-<lb/>folgen einander auf ewig. Gerade hier erkennt man nicht nur<lb/>die Unwahrheit der alten Behauptung, daß das Wi&#x017F;&#x017F;en noth-<lb/>wendig veredle, &#x017F;ondern auch die ungeheure Verirrung in der<lb/>u&#x0364;bertriebenen Werth&#x017F;cha&#x0364;tzung des oft &#x017F;o eitlen, &#x017F;o unnu&#x0364;tzen<lb/>Wi&#x017F;&#x017F;ens. Abgo&#x0364;tti&#x017F;ch verehren wir alten, todten Kram, beloh-<lb/>nen die Auf&#x017F;pu&#x0364;rung einer unentzifferten Schrift an einem alten<lb/>Stein mit Scha&#x0364;tzen und mit Ehre, und bewundern kleinlichen<lb/>Scharf&#x017F;inn, wo wir, wenn wir jenem Alexander glichen, &#x017F;o<lb/>eitle Ku&#x0364;n&#x017F;te mit einem Scheffel Lin&#x017F;en anerkennen, d. h. ver-<lb/>achten &#x017F;ollten.</p><lb/><pb n="53" facs="0071" />
<p>Ja, offen &#x017F;prechen wir es aus, und erwarten den auf<lb/>offenem Felde, der es unternimmt, uns zu widerlegen: nir-<lb/>gends auf Erden herr&#x017F;cht unter Gebildeten die Humanita&#x0364;t we-<lb/>niger, als unter den Gelehrten. Das Volks&#x017F;prichwort charak-<lb/>teri&#x017F;irt viele in Wahrheit: &#x201E;Je gelehrter, de&#x017F;to verkehrter&#x201C;,<lb/>in Ge&#x017F;innung, im Leben. Nirgends findet man mehr Scheel-<lb/>&#x017F;ucht und Neid als unter denen, die aus der Cultur der Wi&#x017F;-<lb/>&#x017F;en&#x017F;chaften Profe&#x017F;&#x017F;ion machen. Nirgends weniger Aneinander-<lb/>&#x017F;chließen, nirgends &#x017F;o viel gegen&#x017F;eitiges I&#x017F;oliren als unter<lb/>ihnen. Die Ma&#x0364;nner der&#x017F;elben Faculta&#x0364;t &#x017F;ind in der Regel &#x2014;<lb/>gegen einander. Man &#x017F;ollte denken: da &#x017F;ie <hi rendition="#g">einer</hi> Sache,<lb/>z. B. der Philo&#x017F;ophie, der Medicin, der Theologie &#x204A;c. dienen,<lb/>al&#x017F;o unter <hi rendition="#g">einer</hi> Fahne fechten, &#x017F;o wu&#x0364;rden &#x017F;ie in gemein-<lb/>&#x017F;chaftlichem Eifer fu&#x0364;r die Wi&#x017F;&#x017F;en&#x017F;chaft und aus Liebe zu den<lb/>fu&#x0364;r &#x017F;ie zu gewinnenden Ju&#x0364;nglingen zu&#x017F;ammenhalten und nicht<lb/>durch kleinliche Per&#x017F;o&#x0364;nlichkeiten auseinander gehalten werden.<lb/>Aber, aber &#x2014; lauter Partei&#x017F;ucht, Anfeindung, Haß. Der<lb/>Allo&#x0364;opath &#x017F;teht dem Homo&#x0364;opathen, der Hegelianer dem Kan-<lb/>tianer, der Supranaturali&#x017F;t dem Rationali&#x017F;ten, der Altdeut&#x017F;che<lb/>dem Neudeut&#x017F;chen diametral gegenu&#x0364;ber. Als Parteimen&#x017F;chen<lb/>kennen &#x017F;ie keine Humanita&#x0364;t, Chri&#x017F;tenthum, Liebe, Gemein-<lb/>gei&#x017F;t, und wie die&#x017F;e hohen Dinge heißen; &#x017F;uchet &#x017F;ie u&#x0364;berall,<lb/>wo ihr wollt, nur nicht in den Orten, die &#x017F;ie <hi rendition="#g">Mu&#x017F;en&#x017F;itze</hi><lb/>benam&#x017F;et haben.</p><lb/><p>Und &#x017F;olche Parteima&#x0364;nner &#x017F;ollen der Blu&#x0364;the der deut&#x017F;chen<lb/>Nation als <hi rendition="#g">Vorbilder</hi> dienen!</p><lb/><p>5) <hi rendition="#g">Sie leben nicht in Ideen</hi>.</p><lb/><p>Die Ideen, die das wu&#x0364;rdige ma&#x0364;nnliche Leben u&#x0364;berhaupt<lb/><hi rendition="#g">beleben</hi> mu&#x0364;&#x017F;&#x017F;en, &#x017F;ind: der <hi rendition="#g">Hochgedanke der Tugend<lb/>und Pflicht</hi>, die <hi rendition="#g">Ausbildung des Berufskrei&#x017F;es</hi>,<lb/>dem man &#x017F;ich gewidmet hat, und die <hi rendition="#g">Fortentwicklung</hi><lb/><fw type="sig" place="bottom">5</fw><lb/><pb n="54" facs="0072" />
<hi rendition="#g">der allgemeinen Zu&#x017F;ta&#x0364;nde der Nation oder der<lb/>Men&#x017F;chheit u&#x0364;berhaupt</hi>. Ohne den er&#x017F;ten fehlt dem Da-<lb/>&#x017F;ein des Einzelnen die Wu&#x0364;rde, und Gemeinheit der Ge&#x017F;innung<lb/>und Richtung tritt an deren Stelle; ohne den zweiten i&#x017F;t kein<lb/>tu&#x0364;chtiges, edles Streben des Mannes mo&#x0364;glich; ohne den drit-<lb/>ten kann wohl energi&#x017F;che Tu&#x0364;chtigkeit im engern Krei&#x017F;e be&#x017F;tehen,<lb/>aber ohne ihn fehlt dennoch dem Streben die ho&#x0364;ch&#x017F;te, allge-<lb/>mein&#x017F;te Beziehung. Wer von ihnen gehoben und be&#x017F;eelt wird,<lb/>lebt ein Leben in Ideen; wer &#x017F;ie entbehrt, i&#x017F;t ein ideenlo&#x017F;er<lb/>Men&#x017F;ch.</p><lb/><p>Wie es in die&#x017F;er Beziehung mit &#x017F;o vielen un&#x017F;erer Zeitge-<lb/>no&#x017F;&#x017F;en, auch mit vielen un&#x017F;erer Univer&#x017F;ita&#x0364;tslehrer &#x017F;teht, es i&#x017F;t<lb/>&#x017F;chmerzlich, davon zu reden, &#x017F;chon darum, weil man dabei<lb/>der Gefahr der eignen Ueberhebung oder der Eitelkeit ausge-<lb/>&#x017F;etzt i&#x017F;t. Aber es darf nicht verhehlt werden &#x2014; wen lehrte<lb/>es nicht jeder Tag? &#x2014; daß die Ideen uns &#x017F;ehr abhanden ge-<lb/>kommen. Die Verkehrtheit der Richtung zeigt &#x017F;ich am &#x017F;chla-<lb/>gend&#x017F;ten in denen, die die Fu&#x0364;hrer zu &#x017F;ein den Beruf haben<lb/>und darum an der Spitze &#x017F;tehen. <hi rendition="#g">Tugend und Pflicht</hi><lb/>&#x2014; &#x017F;ie begei&#x017F;terten den großen, un&#x017F;terblichen <hi rendition="#g">Kant</hi>; un&#x017F;er<lb/>deut&#x017F;ch ge&#x017F;innter <hi rendition="#g">Le&#x017F;&#x017F;ing</hi> und der alte <hi rendition="#g">Voß</hi> widmeten ihnen<lb/>ihr thatenreiches Leben. Wir gehen in dem Gewa&#x0364;&#x017F;&#x017F;er der Lob-<lb/>&#x017F;ucht und der Schmeichelei unter, oder er&#x017F;ticken in dem Dun&#x017F;te<lb/>my&#x017F;ti&#x017F;cher Nebel. <hi rendition="#g">Aufopferung in edlem Berufe</hi> &#x2014;<lb/>ach es giebt &#x017F;ogar unter den Hoch&#x017F;chullehrern welche, und nicht<lb/>unberu&#x0364;hmten Namens, die nicht nur gerne mo&#x0364;glich&#x017F;t wenig,<lb/>&#x017F;ondern lieber gar nicht le&#x017F;en, ja wohl gar durch Grobheiten<lb/>die wenigen Zuho&#x0364;rer aus dem Ho&#x0364;r&#x017F;aale ver&#x017F;cheuchen. <hi rendition="#g">Theil-<lb/>nahme an der allgemeinen Fortentwicklung des<lb/>o&#x0364;ffentlichen Lebens und &#x017F;einer Zu&#x017F;ta&#x0364;nde</hi> &#x2014; wo i&#x017F;t<lb/>&#x017F;ie und wer bezeugt &#x017F;ie?</p><lb/><pb n="55" facs="0073" />
<p>Was die Lehrer nicht haben, fehlt auch den Schu&#x0364;lern.<lb/>Und wenn etliche von die&#x017F;en, in reinerer Luft aufgewach&#x017F;en,<lb/>ihrer lauteren Ge&#x017F;innung folgen wollen, aber keinen Fu&#x0364;hrer,<lb/>kein Vorbild finden, und darum vielleicht &#x017F;ich verirren, wen<lb/>nimmt Solches Wunder, der die Zeit kennt und die Men&#x017F;chen!</p><lb/><p>Kenntni&#x017F;&#x017F;e be&#x017F;itzen wir in Ueberfluß, es fehlen die Ideen.<lb/>Dieß i&#x017F;t die Klage, die ich erhebe.</p><lb/><p>Es giebt Profe&#x017F;&#x017F;oren, welche die&#x017F;en Mangel durch einen<lb/>&#x017F;ogenannten <hi rendition="#g">gei&#x017F;treichen</hi> Vortrag, durch augenblicklich rei-<lb/>zende, die Einbildungskraft erregende, <hi rendition="#g">pikante</hi> Dar&#x017F;tellungs-<lb/>wei&#x017F;e zu er&#x017F;etzen &#x017F;uchen; aber vergebens und verkehrter Wei&#x017F;e.<lb/>Dadurch, wie ich &#x017F;chon einmal bemerkt, verdirbt der Sinn<lb/>fu&#x0364;r das Einfache, Gerade, Natu&#x0364;rliche, Tiefe, Kla&#x017F;&#x017F;i&#x017F;che,<lb/>kurz der wahrhaft wi&#x017F;&#x017F;en&#x017F;chaftliche Gei&#x017F;t, der an dem Ern&#x017F;t,<lb/>der Strenge, der Scha&#x0364;rfe &#x017F;eine Freude hat. Es i&#x017F;t ein ganz<lb/>verderblicher Wahn, zu meinen, das von der Wahrheit und<lb/>Scha&#x0364;rfe des Gedankens entblo&#x0364;ßte Gei&#x017F;treiche habe noch irgend<lb/>welchen Werth; es ruinirt den Gei&#x017F;t, verdirbt ihn fu&#x0364;r die<lb/>Wi&#x017F;&#x017F;en&#x017F;chaft, wie Marzipan den Magen verdirbt. Wo findet<lb/>man in den Werken, die aus den alt-kla&#x017F;&#x017F;i&#x017F;chen Zeiten &#x017F;tam-<lb/>men und die mit Recht fu&#x0364;r alle Zeiten als Mu&#x017F;ter gelten,<lb/>wo findet &#x017F;ich in <hi rendition="#g">Le&#x017F;&#x017F;ing&#x2019;s</hi> oder <hi rendition="#g">Kant&#x2019;s</hi> gei&#x017F;tvollen Schrif-<lb/>ten auch nur eine Spur von der geru&#x0364;hmten gei&#x017F;treichen Art,<lb/>&#x017F;elb&#x017F;t un&#x017F;erer poeti&#x017F;chen Naturphilo&#x017F;ophen, ihrem Ha&#x017F;chen nach<lb/>Gegen&#x017F;a&#x0364;tzen, witzigen Combinationen und frappanten Verglei-<lb/>chungen, die den Beweis eines gei&#x017F;treichen Kopfes liefern<lb/>&#x017F;ollen, und alles Andere enthalten, nur keine Wahrheit! Nim-<lb/>mermehr vertra&#x0364;gt &#x017F;ich die&#x017F;es eitle Streben mit dem Tiefen und<lb/>Hohen. Die&#x017F;e &#x017F;ogenannten Gei&#x017F;treichen verderben den Ge-<lb/>&#x017F;chmack der jungen Ma&#x0364;nner, die zu ihren Fu&#x0364;ßen &#x017F;itzen. Die&#x017F;e<lb/>verlieren, an das ku&#x0364;n&#x017F;tliche Leuchten der Blitze in &#x017F;chwarzer<lb/><fw type="sig" place="bottom">5*</fw><lb/><pb n="56" facs="0074" />
Nacht gewo&#x0364;hnt, und durch die Raketen und Leuchtkugeln ge-<lb/>blendet, die Fa&#x0364;higkeit, das reine Sonnenlicht der Wahrheit<lb/>und die Einfachheit des Gedankens hochzu&#x017F;cha&#x0364;tzen, und das<lb/>Wohlgefallen an einfacher, &#x017F;chmucklo&#x017F;er Dar&#x017F;tellung. Darum<lb/>&#x017F;ollte jeder Profe&#x017F;&#x017F;or die&#x017F;e verderbliche Dar&#x017F;tellungswei&#x017F;e den<lb/>Neu-Romantikern und den Novelli&#x017F;ten u&#x0364;berla&#x017F;&#x017F;en.</p><lb/><p>Eine Univer&#x017F;ita&#x0364;t i&#x017F;t um der Studirenden willen da. Ihr<lb/>Werth beruht auf der Wirkung auf die&#x017F;elben. Die&#x017F;e la&#x0364;ßt &#x017F;ich<lb/>erkennen aus dem Verha&#x0364;ltniß der Ge&#x017F;innung der Studirenden<lb/>gegen die Lehrer. Und die&#x017F;e geht hervor aus den Aeußerungen<lb/>jener u&#x0364;ber die&#x017F;e. Wer weiß es nicht, wie oft &#x017F;ie ohne Ach-<lb/>tung, mei&#x017F;t ohne Dankbarkeit, ohne Pieta&#x0364;t, ohne Vertrauen,<lb/>an den Profe&#x017F;&#x017F;oren eine bittere Kritik u&#x0364;ben, Witz und Spott<lb/>u&#x0364;ber &#x017F;ie ergehen la&#x017F;&#x017F;en. Manches Anekdo&#x0364;tchen wa&#x0364;re davon zu<lb/>erza&#x0364;hlen, paßte es zu dem Ern&#x017F;te des Gegen&#x017F;tandes. Aber<lb/>&#x017F;icherlich i&#x017F;t keine Kritik &#x017F;cha&#x0364;rfer und &#x2014; nieder&#x017F;chlagender (fu&#x0364;r<lb/>den, der es weiß, worauf daraus zu &#x017F;chließen i&#x017F;t, und daß<lb/>die pa&#x0364;dagogi&#x017F;che Wirkung eines Men&#x017F;chen auf einen Andern<lb/>von der Achtung abha&#x0364;ngt, in der er bei ihm &#x017F;teht) als die der<lb/>Studenten u&#x0364;ber die Lehrer. Ohne Scheu wird da in o&#x0364;ffentli-<lb/>cher Ge&#x017F;ell&#x017F;chaft und an Wirthstafeln erza&#x0364;hlt, wie der und<lb/>der &#x017F;ein altes Heft bereits &#x017F;eit zwei und mehreren Jahrzehnten<lb/>ablie&#x017F;et und an be&#x017F;timmten Stellen Witze reißet; wie ein An-<lb/>derer bei der Bitte um Erla&#x017F;&#x017F;ung oder Stundung des Hono-<lb/>rars &#x017F;ich &#x017F;chmutzig knickerig zeigt; was Frau Fama von dem<lb/>Privatleben eines Dritten zu erza&#x0364;hlen weiß. Nein, es i&#x017F;t<lb/>mir oft weh um&#x2019;s Herz geworden, wenn &#x017F;ich mir bei &#x017F;olchen<lb/>Er&#x017F;cheinungen die Betrachtung aufdra&#x0364;ngte, was fu&#x0364;r un&#x017F;elige<lb/>Folgen die&#x017F;e von einzelnen Erfahrungen nur zu leicht auf die<lb/>Ge&#x017F;ammtheit gerichtete An&#x017F;icht von dem gei&#x017F;tigen Streben, der<lb/>Ge&#x017F;innung und dem Leben der Profe&#x017F;&#x017F;oren auf die Richtung<lb/><pb n="57" facs="0075" />
der Ju&#x0364;nglinge haben muß, die in die&#x017F;en ihren Lehrern Vor-<lb/>bilder fu&#x0364;r das Leben finden &#x017F;ollen. Denn unendlich wichtig<lb/>i&#x017F;t es fu&#x0364;r den heranreifenden Mann, ob er zu Hochbildern<lb/>hinauf&#x017F;chaut, oder ob ihn die, die a&#x0364;ußerlich hochge&#x017F;tellt &#x017F;ind<lb/>und in mancher Beziehung, wenig&#x017F;tens in der Ferne gla&#x0364;nzen,<lb/>in der Na&#x0364;he als Men&#x017F;chen er&#x017F;cheinen, die die&#x017F;er Achtung un-<lb/>werth &#x017F;ind. Jene bittere Kritik i&#x017F;t auf der einen Seite die<lb/>Rachego&#x0364;ttin, welche die Profe&#x017F;&#x017F;oren verfolgt, wenn &#x017F;ie nicht<lb/>&#x017F;ind, wie &#x017F;ie &#x017F;ein &#x017F;ollten; auf der andern Seite ein Zeichen<lb/>der (durch natu&#x0364;rliche Ur&#x017F;achen herbeigefu&#x0364;hrten) Verderbtheit<lb/>der Ge&#x017F;innung der Studenten, durch deren Mittheilung &#x017F;ie das<lb/>Hochgefu&#x0364;hl der auf der Univer&#x017F;ita&#x0364;t Ankommenden vernichten.<lb/>Denn wie man von den Men&#x017F;chen denkt, &#x017F;o wirken &#x017F;ie auf<lb/>uns. Wie kann der, der uns Nichtachtung, wo nicht gar<lb/>Verachtung einflo&#x0364;ßt, veredelnd auf uns wirken? &#x2014; Sinkt<lb/>un&#x017F;ere Meinung von den Men&#x017F;chen, be&#x017F;onders von hoch&#x017F;tehen-<lb/>den, &#x017F;o &#x017F;inken wir mit. Darum &#x017F;ind im Leben nicht geach-<lb/>tete, verachtete Lehrer, auch wenn &#x017F;ie durch Gelehr&#x017F;amkeit<lb/>gla&#x0364;nzen, die Verderber der Jugend.</p><lb/><milestone unit="section" rendition="#hr"/>
<p>Die Schwa&#x0364;che, die Bodenlo&#x017F;igkeit des &#x017F;ittlichen und er-<lb/>ziehlichen Verha&#x0364;ltni&#x017F;&#x017F;es zwi&#x017F;chen Profe&#x017F;&#x017F;oren und Studenten<lb/>haben die heillo&#x017F;en demagogi&#x017F;chen Umtriebe der Studenten<lb/><hi rendition="#g">vollends</hi> mir aufgedeckt, und wer bis hieher der Meinung<lb/>geblieben, daß die Klage, die ich gegen die Lehrer erhebe, des<lb/>realen Grundes entbehre, der wird weiterhin nicht bei &#x017F;einer<lb/>Meinung beharren ko&#x0364;nnen.</p><lb/><p>Ich habe Politi&#x017F;ch-Angeklagte in der hie&#x017F;igen Hausvoigtei<lb/>be&#x017F;ucht, So&#x0364;hne alter Freunde und Bekannten (&#x2014; denn Chri-<lb/>&#x017F;tus &#x017F;pricht: &#x201E;Ich bin gefangen gewe&#x017F;en, und du ha&#x017F;t mich<lb/><pb n="58" facs="0076" />
be&#x017F;uchet!&#x201C; &#x2014;), ich habe auf ihren Wangen die Wirkungen<lb/>der Kerkerluft, in ihren Augen die Folgen morali&#x017F;cher Verir-<lb/>rungen ge&#x017F;ehen. Es i&#x017F;t mir nahe gegangen; ich habe gezittert,<lb/>als ich die verbauten Fen&#x017F;ter erblickte, hinter welchen die<lb/>Ju&#x0364;nglinge &#x017F;chmachten, um welche Va&#x0364;ter, Mu&#x0364;tter, Bru&#x0364;der,<lb/>Schwe&#x017F;tern und alle Freunde des Vaterlandes und der Jugend<lb/>Thra&#x0364;nen vergießen. Ich habe an die Ur&#x017F;achen gedacht, die<lb/>Solches herbeigefu&#x0364;hrt; an die Ma&#x0364;nner, die <hi rendition="#g">vor Allen</hi> es<lb/>ha&#x0364;tten verhindern ko&#x0364;nnen; an die, welchen die Eltern, der<lb/>Staat, Amtspflicht und Eid die Ju&#x0364;nglinge zur Bildung und<lb/>Erziehung u&#x0364;bergeben haben. <hi rendition="#g">Haben die&#x017F;e nicht gewollt,<lb/>oder haben &#x017F;ie nicht gekonnt? Liegt es an ihrer<lb/>Willen-, oder an ihrer Machtlo&#x017F;igkeit</hi>? An dem<lb/>Einen oder dem Andern, von denen &#x017F;chwer i&#x017F;t, zu &#x017F;agen,<lb/>welches das Schlimmere &#x017F;ei, muß es liegen, oder an Beiden.<lb/>Sollten &#x017F;ie <hi rendition="#g">nicht gewollt</hi> haben, &#x017F;o verdienten &#x017F;ie eine weit<lb/>ha&#x0364;rtere Strafe, als die Ju&#x0364;nglinge. Haben &#x017F;ie <hi rendition="#g">nicht ge-<lb/>konnt</hi>, entweder weil &#x017F;ie nicht wußten, was die ihrer Pflege<lb/>Empfohlenen, wenn auch im Verborgenen, doch unter ihren<lb/>Augen trieben, oder weil ihr Einfluß auf die&#x017F;elben gleich Null<lb/>i&#x017F;t, welches beides zu&#x017F;ammen wir um der Milde willen an-<lb/>nehmen wollen, nun &#x017F;o erkenne man die Schwa&#x0364;che und Bo-<lb/>denlo&#x017F;igkeit des Verha&#x0364;ltni&#x017F;&#x017F;es zwi&#x017F;chen Profe&#x017F;&#x017F;oren und Stu-<lb/>denten!</p><lb/><p>Aus die&#x017F;er kurzen Betrachtung folgt Zweierlei: 1) So<lb/>darf es nicht bleiben; 2) den unter &#x017F;olchen Um&#x017F;ta&#x0364;nden verirr-<lb/>ten Ju&#x0364;nglingen, die&#x017F;er hirtenlo&#x017F;en Schaar, kann un&#x017F;er Mitleid<lb/>nicht entgehen.</p><lb/><p>Die&#x017F;e milden Worte u&#x0364;ber einen Gegen&#x017F;tand von &#x017F;olcher<lb/>Schwere verdienen &#x2014; das wird jeder Le&#x017F;er erkennen &#x2014; das<lb/>Lob der Ma&#x0364;ßigung. Ich habe mich &#x017F;elb&#x017F;t bezwungen. Aber<lb/><pb n="59" facs="0077" />
man wird zugeben, daß der Gedanke: &#x017F;echshundert deut&#x017F;che<lb/>Ju&#x0364;nglinge haben &#x017F;ich in verbotene, zum Theil in verbrecheri-<lb/>&#x017F;che Verbindungen eingela&#x017F;&#x017F;en, und &#x017F;olche Plane ge&#x017F;chmiedet,<lb/>die das Ge&#x017F;etz mit &#x017F;chwerem Arre&#x017F;t und mit dem Tode be&#x017F;traft,<lb/>und &#x017F;ie bu&#x0364;ßen nun ihre Verirrungen und Verbrechen in den<lb/>Kerkern &#x2014; ich &#x017F;age, die&#x017F;er Gedanke rechtfertigt auch den glu&#x0364;-<lb/>hend&#x017F;ten Zorn u&#x0364;ber die, welche, wenn auch nur in negativer<lb/>Wei&#x017F;e, davon die Schuld tragen. Ob die Univer&#x017F;ita&#x0364;tslehrer<lb/>mit Recht damit beladen werden ko&#x0364;nnen, wir la&#x017F;&#x017F;en es dahin<lb/>ge&#x017F;tellt, wir wollen hoffen, daß es nicht &#x017F;ei; aber das ha&#x0364;tte<lb/>ihnen Ehre gebracht, wenn &#x017F;ie von allen Seiten und auf alle<lb/>mo&#x0364;gliche Wei&#x017F;e, wenig&#x017F;tens mehr als es ge&#x017F;chehen, &#x017F;ich der<lb/>verirrten und verfu&#x0364;hrten Ju&#x0364;nglinge angenommen und Vor-<lb/>&#x017F;chla&#x0364;ge gethan ha&#x0364;tten, welche die&#x017F;es Unheil mit der Wurzel<lb/>von den Univer&#x017F;ita&#x0364;ten ha&#x0364;tte entfernen ko&#x0364;nnen. Ein treuer Hirte<lb/>bewacht die Heerde, damit der Wolf &#x017F;ie nicht fre&#x017F;&#x017F;e, und<lb/>wenn &#x017F;ich <hi rendition="#g">eins</hi> von hundert Schafen verirrt, &#x017F;o geht er ihm<lb/>in die Wu&#x0364;&#x017F;te nach, damit es nicht verloren gehe. Der ver-<lb/>irrten Ju&#x0364;nglinge &#x017F;ind aber <hi rendition="#g">&#x017F;echshundert</hi>! &#x2014; &#x2014; Die&#x017F;e<lb/>&#x017F;chreckliche Wahrheit &#x017F;ollte in der Seele jedes Lehrers der&#x017F;elben<lb/>wie ein <hi rendition="#g">Mordbrand</hi> wirken. Aber &#x017F;ie &#x017F;chweigen und lehren<lb/>ruhig fort ihren alten, ab&#x017F;tracten Kram. Sind &#x017F;ie Mieth-<lb/>linge? I&#x017F;t es Abge&#x017F;torbenheit und Gleichgu&#x0364;ltigkeit, oder <hi rendition="#g">Feig-<lb/>heit</hi>? Ihnen a&#x0364;hnlich verharren auch die Gymna&#x017F;iallehrer in<lb/>ab&#x017F;olutem Still&#x017F;chweigen, bis die Steine daru&#x0364;ber &#x017F;chreien wer-<lb/>den, daß manchem ihrer Schu&#x0364;ler p&#x017F;ychi&#x017F;ch und phy&#x017F;i&#x017F;ch der<lb/>Gei&#x017F;t ausgeht u&#x0364;ber den Ma&#x017F;&#x017F;en, die zu lernen &#x017F;ind. &#x2014;</p><lb/><p>Un&#x017F;ere Ju&#x0364;nglinge bedu&#x0364;rfen &#x2014; dafu&#x0364;r &#x017F;prechen That&#x017F;achen &#x2014;<lb/>der <hi rendition="#g">Leitung</hi>. Alle, ihre Verha&#x0364;ltni&#x017F;&#x017F;e erkennenden, &#x017F;trebenden<lb/>Ju&#x0364;nglinge wu&#x0364;n&#x017F;chen &#x017F;ie, wu&#x0364;rden dankbar &#x017F;ie annehmen. Wie<lb/>viele bedauern und betrauern nicht tief die I&#x017F;olirung, die<lb/><pb n="60" facs="0078" />
Entfernung von den Profe&#x017F;&#x017F;oren, wozu &#x017F;ie &#x017F;ich, be&#x017F;onders in<lb/>großen Sta&#x0364;dten, geno&#x0364;thigt &#x017F;ehen! Mit welcher Freude wu&#x0364;r-<lb/>den &#x017F;ie eine Einrichtung begru&#x0364;ßen, die nur dem Mu&#x017F;eum in<lb/>Tu&#x0364;bingen gliche, was doch gewiß nicht viel &#x017F;agen will! Aber<lb/>es i&#x017F;t Zeit! Oder &#x017F;oll das Land noch einmal den Schmerz<lb/>erleben, verbrecheri&#x017F;che Verbindungen und deren Folgen ent-<lb/>&#x017F;tehen zu &#x017F;ehen, falls es dem galli&#x017F;chen Hahne einfallen &#x017F;ollte,<lb/>zum dritten Male zu kra&#x0364;hen? I&#x017F;t es &#x017F;chon verderblich, in<lb/>den ruhig&#x017F;ten Zeiten die Kraft der deut&#x017F;chen Ju&#x0364;nglinge nicht<lb/>in jeder Wei&#x017F;e zu erregen und zu u&#x0364;ben, &#x017F;o erreicht &#x017F;olches<lb/>Verderben den Gipfel in Zeiten, in welchen die Wogen der<lb/>Vo&#x0364;lkerbewegungen an die Gra&#x0364;nzen des deut&#x017F;chen Landes an-<lb/>&#x017F;chlagen, wenn die Winde neuer An&#x017F;ichten aus allen Welt-<lb/>gegenden bla&#x017F;en, wenn die Sterne des Himmels zu erbla&#x017F;&#x017F;en<lb/>anfangen, eine neue Sonne aufgeht, und die Pole der Welt-<lb/>ge&#x017F;chichte &#x017F;ich a&#x0364;ndern! Nur gebe man &#x2014; es i&#x017F;t nicht genug<lb/>zu wiederholen &#x2014; &#x017F;ich dem Wahne nicht hin, als ko&#x0364;nne man<lb/>den bewegten Strom durch bloße Machtgebote und Befehle,<lb/>durch Verbote aller Art oder durch kleinliche Bevormundung<lb/>in &#x017F;ein Bett wieder hineinlenken! Man braucht un&#x017F;ere Jugend<lb/>nicht zu kennen, man braucht nur zu &#x017F;ehen und zu ho&#x0364;ren,<lb/>um &#x017F;ich von der Gefahr, die die&#x017F;er Wahn herbeifu&#x0364;hren ko&#x0364;nnte,<lb/>zu u&#x0364;berzeugen. Doch der Eintritt die&#x017F;er Gefahr i&#x017F;t nicht zu<lb/>be&#x017F;orgen. An den Univer&#x017F;ita&#x0364;tslehrern &#x017F;elb&#x017F;t findet das Gegen-<lb/>theil &#x017F;eine Vertheidiger. Denn eine &#x017F;treng pa&#x0364;dagogi&#x017F;che Beauf-<lb/>&#x017F;ichtigung der Studenten wu&#x0364;rde doch &#x2014; das fu&#x0364;hlen &#x017F;ie &#x2014; zu-<lb/>letzt von ihnen &#x017F;elb&#x017F;t gefordert werden. Vor nichts aber haben<lb/>&#x017F;ie eine gro&#x0364;ßere Scheu, als vor po&#x017F;itiven Lei&#x017F;tungen. Sie lie-<lb/>ben das Dociren u&#x0364;ber die Maßen; alles Andere i&#x017F;t ihnen ein<lb/>Greuel. Auch wir verab&#x017F;cheuen die Knechtung freier Ma&#x0364;nner<lb/>durch Aufladung von kleinlicher Controlle und Anfertigung von<lb/><pb n="61" facs="0079" />
Li&#x017F;ten; aber was der Zweck des Amtes erhei&#x017F;cht, das zu u&#x0364;ber-<lb/>nehmen, darf &#x017F;ich kein Gewi&#x017F;&#x017F;enhafter weigern. Dociren und<lb/>Bu&#x0364;cher &#x017F;chreiben i&#x017F;t auch bei dem Univer&#x017F;ita&#x0364;tslehrer nicht ge-<lb/>nug; er &#x017F;oll in&#x2019;s Leben eingreifen dadurch, daß er &#x017F;ich um<lb/>das Ge&#x017F;ammtwohl &#x017F;einer Schu&#x0364;ler beku&#x0364;mmert, &#x017F;age <hi rendition="#g">beku&#x0364;m-<lb/>mert,</hi> im eigentlichen Sinne des Wortes, damit nicht ihrer<lb/>Hunderte zu Verbrechern werden, und damit die Thra&#x0364;nen-<lb/>fluthen, die um die&#x017F;e geweint werden, ver&#x017F;iegen. Gott gebe<lb/>es! Dazu etwas beigetragen zu haben, wu&#x0364;rde mir noch in<lb/>der letzten Stunde ein Tro&#x017F;t &#x017F;ein.</p><lb/><milestone unit="section" rendition="#hr"/>
<p>So, wie ich &#x017F;ie ge&#x017F;childert habe, &#x017F;ind viele oder manche<lb/>un&#x017F;erer Profe&#x017F;&#x017F;oren &#x2014; ein Spiegel des Verderbens der Zeit.<lb/>Die Gro&#x0364;ße de&#x017F;&#x017F;elben i&#x017F;t darnach zu beme&#x017F;&#x017F;en, daß &#x017F;ie, die<lb/>Hochge&#x017F;tellten &#x017F;elb&#x017F;t, ihm nicht zu entrinnen vermochten. Es<lb/>waren be&#x017F;&#x017F;ere Zeiten und die Hoch&#x017F;chulen blu&#x0364;heten mehr, als<lb/>die Gelehrten &#x017F;ich noch fern hielten von der Na&#x0364;he der Großen<lb/>und den Gelagen der Reichen, und als Keiner mit der Eitel-<lb/>keit behaftet war, &#x017F;ein Knopfloch mit bunten Ba&#x0364;ndern zu ver-<lb/>&#x017F;ehen, jene Zeiten, in welchen der Gelehrte der Wi&#x017F;&#x017F;en&#x017F;chaft<lb/>diente und den Ju&#x0364;nglingen, die &#x017F;ich ihr widmen wollten. Man<lb/>konnte &#x017F;ie in mehrfacher Hin&#x017F;icht <hi rendition="#g">be&#x017F;chra&#x0364;nkte</hi> Zeiten nen-<lb/>nen; aber &#x017F;ie kannten nicht die Entartung derer, welche die<lb/>Wi&#x017F;&#x017F;en&#x017F;chaften und ihren Gei&#x017F;t erniedrigen unter die Go&#x0364;tzen<lb/>des Tages.</p><lb/><milestone unit="section" rendition="#hr"/>
<p>Wenn es nun wahr i&#x017F;t, daß ein Theil un&#x017F;erer Profe&#x017F;&#x017F;o-<lb/>ren die Anklage, die ich gegen ihre Ge&#x017F;innung erhebe, nicht<lb/>von &#x017F;ich zuru&#x0364;ckwei&#x017F;en kann, wie <hi rendition="#g">muß</hi> &#x017F;olche Ge&#x017F;innungslo&#x017F;ig-<lb/>keit auf die Zo&#x0364;glinge des Hoch&#x017F;chulen wirken? Welche Aerndte<lb/><pb n="62" facs="0080" />
haben wir, un&#x017F;ere Nachkommen, davon zu erwarten? Ver-<lb/>be&#x017F;&#x017F;ert die Lehrmethode, die In&#x017F;titutionen, es i&#x017F;t wichtig!<lb/>Bildet &#x017F;chlechte Ge&#x017F;innungen um, und ihr habt Wichtigeres,<lb/>ja Ihr habt das Wichtig&#x017F;te fu&#x0364;r die Erziehung und Bildung<lb/>kommender Ge&#x017F;chlechter vollbracht!</p><lb/><p>Soll, darf es &#x017F;o fortgehen, wie es bisher gegangen?<lb/>I&#x017F;t Hoffnung vorhanden, daß die Sache &#x017F;ich von &#x017F;elb&#x017F;t zum<lb/>Be&#x017F;&#x017F;ern wenden, daß die Umge&#x017F;taltung von den Lehrern, die<lb/>ihre Kra&#x0364;fte den Hoch&#x017F;chulen widmen, ausgehen werde? Liegt<lb/>die Grundur&#x017F;ache de&#x017F;&#x017F;en, was als verderblich nachgewie&#x017F;en<lb/>worden, in den Per&#x017F;onen, oder in den In&#x017F;titutionen? Sie<lb/>liegt in den In&#x017F;titutionen. <hi rendition="#g">Darum Reform der Uni-<lb/>ver&#x017F;ita&#x0364;ten</hi>!</p></div></div><lb/><div n="2"><head><hi rendition="#b"><hi rendition="#aq">B.</hi> <hi rendition="#g">Die übrigen Verhältni&#x017F;&#x017F;e auf den<lb/>Univer&#x017F;itäten</hi>.</hi></head><lb/><p>Nachdem wir die Lehrer ge&#x017F;childert, wie es ihrer giebt,<lb/>gehen wir zu den u&#x0364;brigen Verha&#x0364;ltni&#x017F;&#x017F;en, die den Studenten<lb/>umfangen, u&#x0364;ber. Es i&#x017F;t nicht no&#x0364;thig, daß wir dabei eine<lb/>logi&#x017F;che Gliederung fe&#x017F;thalten; wir haben nur die Zu&#x017F;ta&#x0364;nde<lb/>zu u&#x0364;ber&#x017F;ehen, in welchen un&#x017F;ere Hoch&#x017F;chu&#x0364;ler leben. Es &#x017F;ind<lb/>die Ho&#x0364;r&#x017F;a&#x0364;le und was daneben i&#x017F;t, vor und nach dem Be&#x017F;uch<lb/>der&#x017F;elben ge&#x017F;chieht. Wir werden &#x017F;ehen, daß große Sta&#x0364;dte die<lb/>&#x017F;chlimmeren Orte &#x017F;ind.</p><lb/><p>Wenn der von dem Gymna&#x017F;ium Entla&#x017F;&#x017F;ene den Raum<lb/>der Hoch&#x017F;chule betreten hat, &#x017F;o i&#x017F;t &#x017F;ein er&#x017F;tes Bemu&#x0364;hen, &#x017F;ich<lb/>ein Quartier zu &#x017F;uchen. &#x2014; An ha&#x0364;usliches Leben, an die Fa-<lb/>milie gewo&#x0364;hnt, wu&#x0364;n&#x017F;cht er &#x017F;ich einen theilnehmenden Haus-<lb/>wirth, gefa&#x0364;llige, gutmu&#x0364;thige Hausleute. Denn das An&#x017F;chlie-<lb/>ßen an Men&#x017F;chen i&#x017F;t ihm Bedu&#x0364;rfniß. Aber es i&#x017F;t mehr, es<lb/><pb n="63" facs="0081" />
i&#x017F;t ein Nagel, der &#x017F;eine Sittlichkeit befe&#x017F;tigt. In kleineren<lb/>Sta&#x0364;dten findet er die&#x017F;es Bedu&#x0364;rfniß leicht befriedigt, nicht in<lb/>den großen oder gro&#x0364;ßten. Hier &#x017F;tehen die Men&#x017F;chen einander<lb/>u&#x0364;berhaupt fern; in den großen Ha&#x0364;u&#x017F;ern wohnen oft Hunderte<lb/>zu&#x017F;ammen &#x2014; der Men&#x017F;ch fa&#x0364;llt in &#x017F;einem Prei&#x017F;e; enges An-<lb/>&#x017F;chließen, genaues Kennenlernen i&#x017F;t nicht mehr mo&#x0364;glich; Jeder<lb/>la&#x0364;ßt den Andern gehen; der Ju&#x0364;ngling i&#x017F;t &#x017F;ich &#x017F;elb&#x017F;t u&#x0364;berla&#x017F;&#x017F;en;<lb/>die Bande, die ihn an den Bu&#x0364;rger an&#x017F;chließen, werden locke-<lb/>rer, die Mo&#x0364;glichkeit zum leichten Leben, zum Libertinismus<lb/>gro&#x0364;ßer.</p><lb/><p>Es i&#x017F;t Sitte geworden, daß der Student &#x017F;ein Quartier<lb/><hi rendition="#g">monatwei&#x017F;e</hi> miethe. Ehemals ge&#x017F;chah es auf <hi rendition="#g">Seme&#x017F;ter</hi>,<lb/>als noch die akademi&#x017F;chen Uhren <hi rendition="#g">ganze halbe</hi> Jahre liefen.<lb/>Seitdem &#x017F;ie aber oft &#x017F;chon in drei oder vier Monaten abge-<lb/>laufen &#x017F;ind, findet der Student &#x017F;einen Vortheil bei ku&#x0364;rzeren<lb/>Terminen. Gefa&#x0364;llt es ihm nicht, gefa&#x0364;llt er nicht, er zieht<lb/>weiter. Natu&#x0364;rlich i&#x017F;t unter &#x017F;olchen Conjuncturen an ein ge-<lb/>gen&#x017F;eitiges An&#x017F;chließen von Student und Bu&#x0364;rger gar nicht zu<lb/>denken. Jener macht unbedingte Forderungen, die&#x017F;er &#x017F;ucht<lb/>von der kurzen Fri&#x017F;t des Zu&#x017F;ammenlebens mo&#x0364;glich&#x017F;t hohen Ge-<lb/>winn zu ziehen. Egoismus hier, Egoismus da, natu&#x0364;rlich am<lb/>potenzirte&#x017F;ten in großen Sta&#x0364;dten. Eine zweite Quelle des Li-<lb/>bertinismus.</p><lb/><p>Nachdem er &#x017F;ich eingemiethet, &#x017F;ucht er &#x017F;ich eine Re&#x017F;tau-<lb/>ration. In den be&#x017F;ten Fa&#x0364;llen tritt er mit einer Ge&#x017F;ell&#x017F;chaft<lb/>von Studenten zu&#x017F;ammen, die regelma&#x0364;ßig zu&#x017F;ammen e&#x017F;&#x017F;en.<lb/>Denn dadurch ent&#x017F;teht ein gegen&#x017F;eitiges An&#x017F;chließen, eine Zu-<lb/>&#x017F;ammengeho&#x0364;rigkeit. Aber in vielen Fa&#x0364;llen fehlt es den Einzel-<lb/>nen dazu an Bekannt&#x017F;chaft, Gelegenheit. Mancher liebt auch<lb/>die Willku&#x0364;r. Heute mo&#x0364;chte er um Zwo&#x0364;lf, morgen um Drei,<lb/>u&#x0364;bermorgen gar nicht e&#x017F;&#x017F;en. Auch i&#x017F;t das Auswa&#x0364;hlen der<lb/><pb n="64" facs="0082" />
Spei&#x017F;en, und der Wech&#x017F;el u&#x0364;berhaupt angenehm. Darum ge-<lb/>hen Viele in die Re&#x017F;tauration, wo <hi rendition="#aq">à la carte</hi> ge&#x017F;pei&#x017F;t wird,<lb/>heute in die&#x017F;e, morgen in jene. Die Ge&#x017F;ell&#x017F;chaft, die hier<lb/>zu&#x017F;ammenkommt, i&#x017F;t &#x017F;ich fremd, bleibt &#x017F;ich fremd. Sie i&#x017F;t<lb/>gemi&#x017F;cht. Keine eigentliche Ge&#x017F;ell&#x017F;chaft, kein erheiterndes Ge-<lb/>&#x017F;pra&#x0364;ch. Natu&#x0364;rlich am wenig&#x017F;ten in großen Sta&#x0364;dten. Eine<lb/>dritte Quelle des Libertinismus.</p><lb/><p>Alles ge&#x017F;chieht nach Laune und Gefallen: Wahl des<lb/>Quartiers, Wech&#x017F;el de&#x017F;&#x017F;elben, wenn es &#x017F;ein muß, allmonat-<lb/>lich; Vera&#x0364;nderung des Spei&#x017F;ewirthes ta&#x0364;glich, der Spei&#x017F;ezeit,<lb/>wie es kommt &#x2014; Alles <hi rendition="#aq">ad libitum &#x2014; libertin &#x2014; libertinage.</hi></p><lb/><p>Nun i&#x017F;t es Zeit, &#x017F;ich die Matrikel zu ver&#x017F;chaffen. Er<lb/>meldet &#x017F;ich bei dem Qua&#x0364;&#x017F;tor, dann beim Rector. Die Uni-<lb/>ver&#x017F;ita&#x0364;t i&#x017F;t groß, zahlreich be&#x017F;ucht; der &#x017F;ich Meldenden &#x017F;ind<lb/>viele; Per&#x017F;o&#x0364;nlichkeiten ver&#x017F;chwinden, die Immatriculanden wer-<lb/>den nach Stu&#x0364;cken geza&#x0364;hlt, wie in dem Schnellwagen: &#x201E;Drei-<lb/>zehn Stu&#x0364;ck, Schwager fahr&#x2019; zu! In 2 Stunden 49 Minu-<lb/>ten mußt du auf der Station &#x017F;ein.&#x201C; <hi rendition="#aq">Rector magnificus</hi> i&#x017F;t<lb/>ein viel be&#x017F;cha&#x0364;ftigter, geplagter Mann. Die Herren Commili-<lb/>tonen werden <hi rendition="#aq">en masse</hi> citirt, <hi rendition="#aq">en masse</hi> einge&#x017F;chrieben, <hi rendition="#aq">en<lb/>masse</hi> aufgefordert, zuge&#x017F;prochen, die akademi&#x017F;chen &#x017F;trengen<lb/>Ge&#x017F;etze <hi rendition="#g">nun auch wirklich</hi> zu halten. Sie thun es. In<lb/>2 Stunden &#x017F;ind ihrer 70&#x2014;80 abgefertigt.</p><lb/><p>Es geht, merkt der Neuling, Alles &#x017F;ehr leicht und &#x017F;chnell.<lb/>Sein Ge&#x017F;ichtskreis erweitert &#x017F;ich; er merkt mit freudigem Ge-<lb/>fu&#x0364;hl, er i&#x017F;t ein freier Mann, er i&#x017F;t in einem Grade frei, wie<lb/>er &#x017F;ich Solches nicht ha&#x0364;tte tra&#x0364;umen la&#x017F;&#x017F;en; die guten Eltern,<lb/>Papa und Mama, &#x017F;ind weit; der Hausphili&#x017F;ter beku&#x0364;mmert<lb/>&#x017F;ich nicht um ihn und ver&#x017F;orgt ihn mit einem Haus&#x017F;chlu&#x0364;&#x017F;&#x017F;el;<lb/>der Re&#x017F;taurateur i&#x017F;t immer bereit; die gefu&#x0364;llte Bo&#x0364;r&#x017F;e gewa&#x0364;hrt<lb/><pb n="65" facs="0083" />
ihm einen <hi rendition="#aq">passe par tout.</hi> Die akademi&#x017F;che Freiheit, es i&#x017F;t<lb/>ein herrlich Ding, <hi rendition="#aq">vivat</hi> hoch!</p><lb/><p>Die Collegien &#x017F;ollen beginnen. So &#x017F;teht im Katalog.<lb/>Aber es eilt nicht &#x017F;o. Die Herren Profe&#x017F;&#x017F;oren fangen noch<lb/>nicht an. Es i&#x017F;t noch Zeit, daß &#x017F;ich Bruder Studio vorher<lb/>mit andern Dingen auf der Univer&#x017F;ita&#x0364;t gru&#x0364;ndlich bekannt mache.<lb/>Die a&#x0364;lteren Bru&#x0364;der wei&#x017F;en den &#x201E;Fuchs&#x201C; zurecht, und weihen<lb/>ihn gu&#x0364;tig und liebreich ein. Er fu&#x0364;hlt &#x017F;ich u&#x0364;berglu&#x0364;cklich durch<lb/>die Freund&#x017F;chaft eines &#x201E;fidelen Hau&#x017F;es&#x201C;, durch den Smollis<lb/>mit einem &#x201E;bemoo&#x017F;ten Haupte&#x201C;.</p><lb/><p>Inzwi&#x017F;chen durchmu&#x017F;tert er das Lectionsverzeichniß, na-<lb/>tu&#x0364;rlich an der Hand und mit dem Beirath &#x017F;einer erworbenen<lb/>Freunde. Der Vater oder der Rector Gymna&#x017F;ii, das er ver-<lb/>la&#x017F;&#x017F;en, hat ihm gerathen, die und die Vorle&#x017F;ungen zu ho&#x0364;ren,<lb/>&#x017F;o und &#x017F;o &#x017F;einen Studienplan einzurichten. Aber die erfahre-<lb/>nen Freunde wi&#x017F;&#x017F;en es be&#x017F;&#x017F;er. Das empfohlene Collegium i&#x017F;t<lb/>zwar nu&#x0364;tzlich, unter Um&#x017F;ta&#x0364;nden wichtig, aber der Mann, der<lb/>es lie&#x017F;&#x2019;t, i&#x017F;t ein &#x201E;gru&#x0364;ndlich langweiliger Ge&#x017F;ell&#x201C;. Doch, das<lb/>Collegium geho&#x0364;rt zu denen, woru&#x0364;ber derein&#x017F;t, nach drei oder<lb/>vier, d. h. nach vielen Jahren, ein <hi rendition="#aq">testimonium</hi> beigebracht<lb/>werden muß. Al&#x017F;o belegt muß es werden; dann i&#x017F;t der Herr<lb/>Profe&#x017F;&#x017F;or auch &#x017F;tets freudig bereit, zu te&#x017F;tiren. Man geht<lb/>darum einige Mal hinein, nachher aber be&#x017F;ucht man andere<lb/>Lehrer, die intere&#x017F;&#x017F;anter le&#x017F;en. Ueberall zu belegen, wo man<lb/>ho&#x0364;ren will, i&#x017F;t nicht no&#x0364;thig. Es i&#x017F;t zwar Ge&#x017F;etz, aber die<lb/>Ma&#x017F;&#x017F;e der Zuho&#x0364;rer i&#x017F;t &#x017F;ehr groß, Controle unmo&#x0364;glich. Liber-<lb/>tinage in dem Be&#x017F;uchen der Vorle&#x017F;ungen, Libertinage in dem<lb/>Bezahlen der&#x017F;elben.</p><lb/><p>Doch wir &#x017F;etzen den be&#x017F;ten Fall: Der angehende Student<lb/>hat fe&#x017F;te Grund&#x017F;a&#x0364;tze, er i&#x017F;t gewi&#x017F;&#x017F;enhaft und fleißig, er &#x017F;chwa&#x0364;nzt<lb/><pb n="66" facs="0084" />
nicht. Auch vergißt er Mappe und Dintenfaß nicht. Letztes<lb/>i&#x017F;t ab&#x017F;olut no&#x0364;thig, denn die Vorle&#x017F;ungen &#x017F;ind zwar nicht wohl-<lb/>feil, aber das Honorar reicht nicht hin, ihn von Univer&#x017F;ita&#x0364;ts-<lb/>wegen mit Dinte zu ver&#x017F;orgen. Er muß &#x017F;ie &#x017F;ich &#x017F;elb&#x017F;t mit-<lb/>bringen, es i&#x017F;t nicht anders, mo&#x0364;gen auch die Beinkleider<lb/>darunter leiden. Dafu&#x0364;r aber darf er auch die Ti&#x017F;che in dem<lb/>Ho&#x0364;r&#x017F;aale durchbohren, und bei langer Weile zer&#x017F;chneiden. Er<lb/>muß den Namen der Geliebten verewigen. Un&#x017F;ere Ho&#x0364;r&#x017F;a&#x0364;le<lb/>&#x017F;ehen darum aus, daß man &#x017F;ich &#x017F;cha&#x0364;men muß, wenn ein<lb/>Fremder &#x017F;ie betritt. Un&#x017F;re Ju&#x0364;nglinge u&#x0364;ben &#x017F;ich wa&#x0364;hrend des<lb/>Zuho&#x0364;rens und wa&#x0364;hrend der langen Pau&#x017F;en &#x2014; denn das aka-<lb/>demi&#x017F;che Viertel oder bisweilen auch Drittel wird niemals im<lb/>Eifer des Le&#x017F;ens verge&#x017F;&#x017F;en &#x2014; in der Zer&#x017F;to&#x0364;rung des Staats-<lb/>eigenthums. Sie &#x017F;ind in die&#x017F;er Beziehung in guter Schule.</p><lb/><p>Die Vorle&#x017F;ung beginnt nach langem Warten. Das War-<lb/>ten macht mu&#x0364;de. Glu&#x0364;cklich, dreimal glu&#x0364;cklich nun der Ju&#x0364;ng-<lb/>ling, wenn er vor einem Manne &#x017F;itzt, der Gedanken mittheilt,<lb/>gleich einem Fix&#x017F;terne mit eignem Lichte leuchtet und &#x017F;eine<lb/>dur&#x017F;tige Seele zum ka&#x017F;tali&#x017F;chen Quell hinleitet. Nun kann er<lb/>trinken in langen und tiefen Zu&#x0364;gen, wenn die Um&#x017F;ta&#x0364;nde, das<lb/>Leben u&#x0364;berhaupt, das er &#x017F;eit 23 Stunden gefu&#x0364;hrt hat, es er-<lb/>lauben. Gottlob, es giebt noch &#x017F;olcher Docenten. Sie &#x017F;ind<lb/>zwar &#x017F;o ha&#x0364;ufig nicht, wie die Fix&#x017F;terne; aber wenn nur jede<lb/>Faculta&#x0364;t, wenn nur die philo&#x017F;ophi&#x017F;che, die allgemeine, Einen<lb/>be&#x017F;itzt, es i&#x017F;t ein hohes, un&#x017F;cha&#x0364;tzbares, leider ein &#x017F;eltenes<lb/>Glu&#x0364;ck. Ewige Anerkennung, Ruhm und Dank einem Manne,<lb/>wie <hi rendition="#g">Schleiermacher</hi>, der ta&#x0364;glich drei Stunden hinter ein-<lb/>ander in Brillantfeuer &#x017F;trahlte. Hier war das akademi&#x017F;che<lb/>Viertel einmal eine Wohlthat; man fu&#x0364;hlte das Bedu&#x0364;rfniß,<lb/>auszuruhen, die zu Tage gefo&#x0364;rderten Scha&#x0364;tze zu &#x017F;ammeln, zu<lb/>ordnen, &#x017F;ich an ihrem Be&#x017F;itze zu weiden.</p><lb/><pb n="67" facs="0085" />
<p>Aber in den mei&#x017F;ten Fa&#x0364;llen i&#x017F;t es anders. Able&#x017F;en, Dic-<lb/>tiren, lahmer, matter, gei&#x017F;tlo&#x017F;er Vortrag von der einen &#x2014;<lb/>Nach&#x017F;chreiben, Krumm- und Lahm&#x017F;itzen auf der andern Seite,<lb/>to&#x0364;dtliche Langeweile &#x2014; gelehrter Kram, deut&#x017F;che d. h. unprak-<lb/>ti&#x017F;che Gru&#x0364;ndlichkeit, hi&#x017F;tori&#x017F;cher Wu&#x017F;t &#x2014; was Wunder, daß<lb/>der Ju&#x0364;ngling bei dem ewigen Einerlei ermu&#x0364;det, &#x017F;tumpf und<lb/>dumm wird, dann faullenzet, anfa&#x0364;ngt zu &#x017F;chwa&#x0364;nzen, &#x017F;ein hei-<lb/>ßes Blut an andern Orten abku&#x0364;hlt und &#x017F;eine Kraft in andern<lb/>Richtungen u&#x0364;bt. Das Leben lockt, die lu&#x017F;tigen, fidelen Bru&#x0364;-<lb/>der, die Kneipen, die Commer&#x017F;che. Es i&#x017F;t notori&#x017F;ch, daß fu&#x0364;r<lb/>die Mei&#x017F;ten ein, zwei, drei oder mehr Seme&#x017F;ter verloren ge-<lb/>hen. Aber was heißt hier: <hi rendition="#g">verloren gehen</hi>? I&#x017F;t nichts<lb/>weiter verloren als Zeit und Geld? I&#x017F;t die Kraft, das<lb/>Mark des Ju&#x0364;nglings unverbraucht geblieben? Wenn nicht in<lb/>gei&#x017F;tiger An&#x017F;trengung und leiblich &#x017F;ta&#x0364;rkenden Leibesu&#x0364;bungen &#x2014;<lb/><hi rendition="#g">wie dann und wo</hi>?</p><lb/><p>Nein, Ihr Guten, die&#x017F;e akademi&#x017F;che Freiheit prei&#x017F;et Ihr<lb/>allein. Kein Be&#x017F;onnener, kein Kenner, kein Freund der Ju-<lb/>gend kann &#x017F;ie loben. Nicht wie Schuljungen wollen wir &#x017F;ie<lb/>discipliniren, aber doch leiten. Die Mo&#x0364;glichkeit der Verirrung<lb/>muß bleiben, weil an &#x017F;ie die Mo&#x0364;glichkeit der Entwicklung der<lb/>Freiheit gebunden i&#x017F;t; aber die po&#x017F;itiven In&#x017F;titutionen du&#x0364;rfen<lb/>nicht fehlen, die die Kraft des Ju&#x0364;nglings in edle Richtungen<lb/>mit Sicherheit hinlenken. Saget mir doch, was fu&#x0364;r In&#x017F;titu-<lb/>tionen Ihr in&#x2019;s Leben gerufen, zur Erreichung die&#x017F;es Zweckes?<lb/>Was haben wir, außer der Sprachkraft und Sprachunkraft<lb/>der akademi&#x017F;chen Docenten? Zu was fu&#x0364;r Tha&#x0364;tigkeiten veran-<lb/>laßt Ihr den Ju&#x0364;ngling außer der Bewegung der Hand beim<lb/>Nach&#x017F;chreiben, der Pa&#x017F;&#x017F;ivita&#x0364;t beim Zuho&#x0364;ren und dem Aus-<lb/>wendiglernen &#x017F;einer Hefte?! Gewiß, in vielen Fa&#x0364;llen ge&#x017F;chieht<lb/>ein Mehr bei den be&#x017F;&#x017F;eren Ju&#x0364;nglingen; aber ko&#x0364;nnt Ihr in der<lb/><pb n="68" facs="0086" />
Mehrzahl der Fa&#x0364;lle darauf rechnen? Geho&#x0364;rt es zu den <hi rendition="#g">Aus-<lb/>nahmen</hi>, wenn die&#x017F;es Mehr nicht eintritt?</p><lb/><p>Wo i&#x017F;t die unmittelbare, gei&#x017F;tige Wech&#x017F;elwirkung des Leh-<lb/>rers und des Schu&#x0364;lers? Wo die Gelegenheit, die Nothwen-<lb/>digkeit dazu? &#x2014; Selten, oder nirgends.</p><lb/><p>Wo die In&#x017F;titute, die den Leib der Ju&#x0364;nglinge &#x017F;ta&#x0364;hlen und<lb/>kra&#x0364;ftigen, damit das heiße Blut &#x017F;ie nicht verfu&#x0364;hre? &#x2014; Sie<lb/>fehlen.</p><lb/><p>Wo die Veran&#x017F;taltungen, daß der Ju&#x0364;ngling Bekannt&#x017F;chaft<lb/>mache mit achtungswu&#x0364;rdigen Ma&#x0364;nnern und edlen Frauen, und<lb/>&#x017F;ich feine Sitte und a&#x0364;ußere Bildung aneigne? &#x2014;</p><lb/><p>Wie bildet Ihr Kamerad&#x017F;chaften, Zu&#x017F;ammen&#x017F;chaarung des<lb/>Gleichartigen, Standesgeno&#x017F;&#x017F;en&#x017F;chaft und Corporationen? &#x2014; &#x2014;</p><lb/><p>Wo zeigen &#x017F;ich dem Ju&#x0364;ngling prakti&#x017F;che Ideen in dem<lb/>Leben der Ma&#x0364;nner und der Sta&#x0364;nde?</p><lb/><p>Sehet, auf die&#x017F;e und viele andere Fragen nach Dingen,<lb/>die, wie ich oben gezeigt habe, zur Erziehung derer, welche<lb/>die Culturtra&#x0364;ger und Fo&#x0364;rderer der Nation zu &#x017F;ein berufen<lb/>&#x017F;ind, gar nicht fehlen du&#x0364;rfen, habt Ihr gar keine Antwort.<lb/>Es fehlet an Allem, u&#x0364;berall <hi rendition="#aq">tabula rasa</hi>, Alles ra&#x017F;irt. Es<lb/>macht &#x017F;ich in manchen Fa&#x0364;llen das Be&#x017F;&#x017F;ere, aber das i&#x017F;t Euer<lb/>Verdien&#x017F;t nicht. Und doch i&#x017F;t es Eure Pflicht, dafu&#x0364;r Sorge<lb/>zu tragen, daß nur der Wider&#x017F;pen&#x017F;tige nicht wird, was er<lb/>werden kann und &#x017F;oll. Am Niederreißen, Negiren, Vernich-<lb/>ten hat man &#x017F;ein Gefallen gehabt, auch auf den Univer&#x017F;ita&#x0364;ten.<lb/>Aber was i&#x017F;t <hi rendition="#g">Po&#x017F;itives</hi> ge&#x017F;chaffen worden? <hi rendition="#aq">Tabula rasa.</hi></p><lb/><p>Eure Ang&#x017F;t i&#x017F;t, daß etwas Ungeho&#x0364;riges ge&#x017F;chehe; darum<lb/>verhu&#x0364;tet Ihr nicht, daß nichts ge&#x017F;chieht. Wenn &#x017F;ie nur kei-<lb/>nen Tumult machen, wenn nur kein Skandal ent&#x017F;teht, wenn<lb/>nur dieß nicht ge&#x017F;chieht, nur jenes nicht, wenn nur die&#x017F;es<lb/>&#x2014; die&#x017F;es &#x2014; die&#x017F;es &#x2014; nicht, nicht, nicht eintritt; &#x017F;ehet das<lb/><pb n="69" facs="0087" />
i&#x017F;t das Ho&#x0364;ch&#x017F;te, was Ihr an&#x017F;trebet, eine pure Negation, ein<lb/>reiner Nihilismus. Ob die Ju&#x0364;nglinge in Faulheit, Pa&#x017F;&#x017F;ivita&#x0364;t<lb/>und gei&#x017F;tigen Tod verfallen, ob &#x017F;ie in der Kneiperei und im<lb/>Schuldenmachen untergehen, ob &#x017F;ie ihr Mark in den geheimen<lb/>Winkeln vergeuden und &#x017F;ich entnerven, entmarken, entman-<lb/>nen, dagegen habt Ihr keine durchgreifende Mittel. <hi rendition="#g">Es i&#x017F;t<lb/>ent&#x017F;etzlich, aber es i&#x017F;t wahr</hi>.</p><lb/><p>Als ich &#x017F;tudirte, 1808 u. &#x017F;. w., es gab auch Kneipier&#x2019;s,<lb/>Renommi&#x017F;ten, Schla&#x0364;ger und &#x017F;olche, die in Kloaken &#x017F;ich her-<lb/>umtrieben. Aber &#x017F;ie waren gekannt und &#x2014; <hi rendition="#g">verachtet</hi>. Fra-<lb/>get jetzt nach, ob Solches in .... der Fall i&#x017F;t! Wenn vor<lb/>25 Jahren Einer an einer &#x017F;cha&#x0364;ndlichen Krankheit laborirte,<lb/>man zeigte heimlich mit Fingern auf ihn und Jeder mied ihn.<lb/>Fraget jetzt darnach! Damals war die&#x017F;e Krankheit, die auf<lb/>Handlungen hindeutet, die Leib und Seele vergiften, unter den<lb/>Studenten, wenig&#x017F;tens Su&#x0364;ddeut&#x017F;chlands, eine Seltenheit. Und<lb/>jetzt? I&#x017F;t es eine Lu&#x0364;ge, eine Verleumdung, wenn ich be-<lb/>haupte, daß Ju&#x0364;nglinge aus den be&#x017F;ten Familien in einer Uni-<lb/>ver&#x017F;ita&#x0364;ts&#x017F;tadt, deren Namen ich hier ver&#x017F;chweige, an geheimem<lb/>Gift laboriren? Fu&#x0364;r &#x017F;ie i&#x017F;t die Na&#x0364;he einer andern gro&#x0364;ßern<lb/>Stadt <note place="foot" n="*)">&#x201E;In großen Städten ver&#x017F;chwinden die Studenten, Alles geht<lb/>vortrefflich, ruhig her, Niemand weiß von einem Skandal&#x201C;, &#x017F;o<lb/>&#x017F;precht Ihr lobprei&#x017F;end, aber was in den Bier- und Schnapps-<lb/>kellern, in den Winkeln und Häu&#x017F;ern, in welche Sirenen den<lb/>jungen Mann locken, was auf den Stuben ge&#x017F;chieht, da es<lb/>Dirnen giebt, welche die Studenten be&#x017F;uchen, ja die &#x2014; ich muß<lb/>es heraus&#x017F;agen &#x2014; &#x017F;ie zum Abonnement reizen, das wißt Ihr<lb/>nicht, und wer es weiß, &#x017F;agt es nicht gern. Aber es i&#x017F;t!</note> eine Mo&#x0364;rdergrube. Auch dort giebt es liederliche<lb/>Dirnen; aber hier werden &#x017F;ie geduldet, &#x017F;ie &#x017F;ind privilegirt.<lb/>Die&#x017F;es i&#x017F;t das Schreckliche. In wenigen Stunden i&#x017F;t der<lb/><fw type="sig" place="bottom">6</fw><lb/><pb n="70" facs="0088" />
Ju&#x0364;ngling dort, wenn der Genuß des Weines &#x017F;ein Blut er-<lb/>hitzt hat.</p><lb/><p>Ich kann es <hi rendition="#g">nicht bewei&#x017F;en</hi>, daß es auf Univer&#x017F;ita&#x0364;-<lb/>ten, die &#x017F;ich in großen Sta&#x0364;dten befinden, noch &#x017F;chlimmer &#x017F;teht;<lb/>aber das bedarf keines Bewei&#x017F;es. Es kann nicht anders &#x017F;ein.<lb/>Denket z. B. an Mu&#x0364;nchen, wo auf <hi rendition="#g">jedes</hi> eheliche Kind ein<lb/>uneheliches kommt. Und die&#x017F;en Gra&#x0364;uel der Verwu&#x0364;&#x017F;tung dul-<lb/>det man nicht bloß, nein, man verlegt auch eine hohe Schule<lb/>in die&#x017F;es Sodom und prei&#x017F;et es als das deut&#x017F;che Athen. Wohl,<lb/>es wird eine hohe Schule &#x017F;ein! Es i&#x017F;t &#x017F;chrecklich.</p><lb/><p>I&#x017F;t es ein Wunder, daß ein Vater, der Solches weiß,<lb/><hi rendition="#g">zittert</hi>, wenn er &#x017F;einen hoffnungsvollen, behu&#x0364;teten, reinen<lb/>Sohn auf die Univer&#x017F;ita&#x0364;t entla&#x017F;&#x017F;en will, entla&#x017F;&#x017F;en muß? zit-<lb/>tert, wenn der&#x017F;elbe heimkehret, ehe er ihn ge&#x017F;ehen, weil er<lb/>fu&#x0364;rchtet, es mo&#x0364;chte Ungeheures ge&#x017F;chehen &#x017F;ein?</p><lb/><p>Als o&#x0364;ffentlicher Ankla&#x0364;ger ko&#x0364;nnte ich im Namen der Va&#x0364;ter<lb/>und Mu&#x0364;tter und des Genius der Pa&#x0364;dagogik gegen Euch auf-<lb/>treten, die Ihr dem Uebel nicht kra&#x0364;ftiger &#x017F;teuert, wo Ihr es<lb/>ko&#x0364;nnt! Aber ich thue es nicht, ich nenne nur das Verder-<lb/>ben &#x017F;elb&#x017F;t und &#x017F;eine Quellen, damit &#x017F;ie ver&#x017F;topft werden.<lb/>Weiter will ich nichts, kann ich nichts wollen. Aber es i&#x017F;t<lb/>hohe Zeit.</p><lb/><p>In vorigen Zeiten glichen die Univer&#x017F;ita&#x0364;ten einem wilden<lb/>Walde in Alt-Germanien. Unter himmelhohen Eichen hau&#x017F;e-<lb/>ten wilde Thiere mancherlei Art, zottige Ba&#x0364;ren, heulende<lb/>Wo&#x0364;lfe und Aueroch&#x017F;en mit gekru&#x0364;mmten Ho&#x0364;rnern. Murmelnde<lb/>Ba&#x0364;che &#x017F;tro&#x0364;mten von den Bergen herab und vereinigten &#x017F;ich zu<lb/>reißenden Stro&#x0364;men. Fri&#x017F;che Nordwinde &#x017F;trichen durch den<lb/>Wald. Wer ihn betrat, &#x017F;iedelte &#x017F;ich entweder an den Ba&#x0364;chen<lb/>und Quellen an, um poeti&#x017F;ch zu lu&#x017F;twandeln und &#x017F;ich an den<lb/>&#x017F;u&#x0364;ßen Liedern der Nachtigallen zu ergo&#x0364;tzen. Oder er ge&#x017F;ellte<lb/><pb n="71" facs="0089" />
&#x017F;ich in wilder Kraft zu jenen Thieren, die gemein&#x017F;chaftlich<lb/>ka&#x0364;mpften mit Allem, was nicht in dem Walde war, und &#x017F;ich<lb/>auch unter einander zerri&#x017F;&#x017F;en. Mancher blieb in dem Walde;<lb/>wer wieder herauskam, war zottiger und wilder geworden.<lb/>Aber das wilde Leben hatte &#x017F;eine Kraft ge&#x017F;ta&#x0364;hlt und er war<lb/>ein Mann geworden, dem die &#x017F;pa&#x0364;tere Politur die Mannhaf-<lb/>tigkeit nicht mehr zu rauben vermochte. Jetzt i&#x017F;t der Wald<lb/>ausgehauen, alle Ho&#x0364;hen &#x017F;ind geebnet, alles Hervor&#x017F;tehende,<lb/>Characteri&#x017F;ti&#x017F;che i&#x017F;t nivellirt, die Quellen und Ba&#x0364;che &#x017F;ind zu<lb/>Su&#x0364;mpfen geworden, die Bewohner der &#x017F;umpfigen Fla&#x0364;chen ath-<lb/>men erquickende Du&#x0364;n&#x017F;te und nichts mangelt ihnen &#x017F;o &#x017F;ehr als<lb/>die Eigen&#x017F;chaften kra&#x0364;ftiger Ma&#x0364;nner.</p><lb/><p>So waren die Univer&#x017F;ita&#x0364;ten, &#x017F;o &#x017F;ind &#x017F;ie jetzt.</p><lb/><milestone unit="section" rendition="#hr"/>
<p><hi rendition="#g">Bemerkung</hi>. Ich habe oben keinmal ausdru&#x0364;cklich mit<lb/>einem Worte der Religion gedacht. Geho&#x0364;rt nicht auch &#x017F;ie in<lb/>die Reihe der unentbehrlich&#x017F;ten, nothwendig&#x017F;ten Bildungsmittel,<lb/>i&#x017F;t &#x017F;ie nicht auch das er&#x017F;te fu&#x0364;r die <hi rendition="#g">akademi&#x017F;che</hi> Jugend?<lb/>Sicher und gewiß, &#x017F;o gewiß, als &#x017F;ie die Wurzel und die Blu&#x0364;-<lb/>the alles wahren Lebens i&#x017F;t. Die&#x017F;es i&#x017F;t fu&#x0364;rwahr ein &#x017F;chmerz-<lb/>licher Gedanke, wenn wir an die Oede und Leere, welche in<lb/>die&#x017F;er Beziehung in der Regel unter den Studenten herr&#x017F;cht,<lb/>denken. Sieht es nicht &#x017F;o aus, als wa&#x0364;re die Religion, das<lb/>Chri&#x017F;tenthum, die Kirche gar nicht fu&#x0364;r &#x017F;ie da? Erkennt man<lb/>aus dem Streben und Leben der mei&#x017F;ten, daß &#x017F;ie den Gei&#x017F;t<lb/>wahrer Religio&#x0364;&#x017F;ita&#x0364;t in &#x017F;ich empfangen und fortgebildet haben?<lb/>&#x2014; Doch, wir wollen nicht ungerecht &#x017F;ein; es i&#x017F;t Manches im<lb/>Innern verborgen, was nicht a&#x0364;ußerlich in Mienen und Ge-<lb/>berden er&#x017F;cheint; auch &#x017F;uchen wir nicht die Religio&#x0364;&#x017F;ita&#x0364;t in Aeu-<lb/>ßerem, und wir wi&#x017F;&#x017F;en es, die Form und die Aeußerung der-<lb/><pb n="72" facs="0090" />
&#x017F;elben i&#x017F;t in jeder Altersperiode eine andere. Hu&#x0364;ten wir uns<lb/>darum, Alles mit <hi rendition="#g">einer</hi> Elle, <hi rendition="#g">einem</hi> Maß&#x017F;tabe zu me&#x017F;&#x017F;en,<lb/>und geben wir auch in die&#x017F;er Beziehung der individuellen Ent-<lb/>wicklung einen freien Spielraum! Aber bei all&#x2019; die&#x017F;er libera-<lb/>len Ge&#x017F;innung vermi&#x017F;&#x017F;en wir unter den Studenten im Allge-<lb/>meinen lebendigen Sinn fu&#x0364;r die Religion, hier gleich viel, ob<lb/>er &#x017F;ich vorherr&#x017F;chend durch ein For&#x017F;chen nach den religio&#x0364;&#x017F;en Tie-<lb/>fen, oder durch Wa&#x0364;rme des Gefu&#x0364;hls, oder durch Thatkraft<lb/>a&#x0364;ußern mo&#x0364;chte. Aber zur Aeußerung mu&#x0364;ßte er doch treiben,<lb/>falls ein lebendiger Keim und Trieb vorhanden wa&#x0364;re.</p><lb/><p>Wodurch &#x017F;oll die&#x017F;er, &#x017F;elb&#x017F;t von den edleren und feineren<lb/>Gemu&#x0364;thern der Studenten &#x017F;chmerzlich gefu&#x0364;hlte Mangel er&#x017F;etzt<lb/>werden? Welche Vor&#x017F;chla&#x0364;ge wa&#x0364;ren in die&#x017F;er Beziehung zu<lb/>thun? Ich ge&#x017F;tehe es, ich bin in die&#x017F;er Beziehung in Verle-<lb/>genheit. Soll man eigne religio&#x0364;&#x017F;e Vortra&#x0364;ge und was &#x017F;ich daran<lb/>an&#x017F;chließen mo&#x0364;chte, fu&#x0364;r die Studenten vor&#x017F;chlagen, oder &#x017F;oll<lb/>man &#x017F;ie nur hinwei&#x017F;en auf fleißige Theilnahme an dem allge-<lb/>meinen Gottesdien&#x017F;te? Was hier zu thun &#x017F;ein mo&#x0364;chte, und<lb/>ob von eignen Veran&#x017F;taltungen eine be&#x017F;ondere Wirkung fu&#x0364;r Gei&#x017F;t<lb/>und Herz zu erwarten &#x017F;ein du&#x0364;rfte, ich weiß es nicht. Ich muß<lb/>mich damit begnu&#x0364;gen, den herr&#x017F;chenden Mangel angedeutet zu<lb/>haben, und das Weitere Andern u&#x0364;berla&#x017F;&#x017F;en, &#x017F;o wie es u&#x0364;ber-<lb/>haupt meine Aufgabe weniger i&#x017F;t, radicale Heilmittel fu&#x0364;r die<lb/>aufgedeckten Gebrechen in Vor&#x017F;chlag zu bringen, als die Uebel<lb/>&#x017F;elb&#x017F;t zu bezeichnen. Das Heilen muß von denen ausgehen,<lb/>welchen Amt und Gewi&#x017F;&#x017F;en Solches zur Pflicht macht. Deß-<lb/>halb tadle man die&#x017F;e kleine Schrift nicht darum, weil die Rath-<lb/>&#x017F;chla&#x0364;ge zur Be&#x017F;eitigung der Ma&#x0364;ngel und Gebrechen die&#x017F;en nicht<lb/>vollkommen ent&#x017F;prechen. Solches liegt in der Natur der Sache<lb/>und des Standpunktes, den ich einnehme. Erkennt man nur<lb/>einmal in rechtem Ern&#x017F;te, der ja uns Deut&#x017F;chen vorzu&#x0364;glich<lb/><pb n="73" facs="0091" />
eigen &#x017F;ein &#x017F;oll, die großen Gebrechen un&#x017F;erer Univer&#x017F;ita&#x0364;ten, &#x017F;o<lb/>wird man gewiß auch die Mittel entdecken, durch welche den-<lb/>&#x017F;elben begegnet werden kann. Was der Eine nicht &#x017F;ieht und<lb/>weiß, erkennt und ver&#x017F;teht der Andere, und die freie Discu&#x017F;-<lb/>&#x017F;ion wird die ein&#x017F;eitigen Standpunkte der Einzelnen zu all&#x017F;ei-<lb/>tiger Auffa&#x017F;&#x017F;ung vereinigen. In großen Dingen <hi rendition="#g">etwas</hi> gelei-<lb/>&#x017F;tet zu haben, &#x017F;elb&#x017F;t wenn es bei einer zeitgema&#x0364;ßen Anregung<lb/>geblieben wa&#x0364;re, verdient &#x017F;chon Anerkennung. Darum &#x017F;age<lb/><hi rendition="#g">der</hi>, der das Be&#x017F;&#x017F;ere weiß, <hi rendition="#g">die&#x017F;es Be&#x017F;&#x017F;ere</hi>!</p></div></div><lb/><milestone unit="section" rendition="#hr"/>
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Schluß</hi>.</hi></head><lb/><p><hi rendition="#in">W</hi>orin ich das Verderben auf den deut&#x017F;chen Univer&#x017F;ita&#x0364;ten<lb/>finde, habe ich ge&#x017F;agt, unverholen und derb. Dieß war meine<lb/>Ab&#x017F;icht. Ich &#x017F;tehe deßhalb am Schlu&#x017F;&#x017F;e. Auch habe ich nicht<lb/>verholen, was ich fu&#x0364;r eine Verbe&#x017F;&#x017F;erung an&#x017F;ehen wu&#x0364;rde. Ich<lb/>will Solches zu&#x017F;ammenfa&#x017F;&#x017F;en. Vorher aber muß ich noch ein-<lb/>mal auf die wichtige Wahrheit aufmerk&#x017F;am machen, daß es<lb/>Einzelheiten &#x017F;ind, durch deren alleinige Einfu&#x0364;hrung eine vo&#x0364;l-<lb/>lige Umge&#x017F;taltung in dem Grade und Maße, wie die Univer-<lb/>&#x017F;ita&#x0364;ten &#x017F;ie bedu&#x0364;rfen, nicht herbeigefu&#x0364;hrt werden kann. Die&#x017F;e<lb/>ha&#x0364;ngt ab von der Umge&#x017F;taltung anderer Lebensverha&#x0364;ltni&#x017F;&#x017F;e,<lb/>mit welchen un&#x017F;ere Unterrichtsan&#x017F;talten verbunden &#x017F;ind, &#x017F;eit-<lb/>wa&#x0364;rts und jen&#x017F;eits der&#x017F;elben. Nicht die Profe&#x017F;&#x017F;oren, deren<lb/>Wi&#x017F;&#x017F;en&#x017F;chaftlichkeit und Methode u. &#x017F;. w. &#x017F;ind die alleinige<lb/>Haupt&#x017F;ache fu&#x0364;r die Bildung der Studirenden: es i&#x017F;t das Le-<lb/>ben des ganzen Volkes, das ganze Leben auf der Hoch&#x017F;chule,<lb/>der Gei&#x017F;t, der die Men&#x017F;chen treibt, da wo jene die er&#x017F;ten<lb/>Schritte in&#x2019;s Leben thun, die Richtung auf das Gemeine oder<lb/>Ho&#x0364;here, welche vorherr&#x017F;cht, die aus&#x017F;chließliche Be&#x017F;cha&#x0364;ftigung<lb/><pb n="74" facs="0092" />
mit Particularintere&#x017F;&#x017F;en, oder die Unterordnung der&#x017F;elben unter<lb/>allgemeine, ho&#x0364;here. Keine Bildungsan&#x017F;talt, kein Vortrag,<lb/>keine Methode kann er&#x017F;etzen, was in die&#x017F;en wichtig&#x017F;ten Bezie-<lb/>hungen fehlt, was nur kommen kann vom allgemeinen Leben,<lb/>&#x017F;einen In&#x017F;titutionen, &#x017F;einem Gei&#x017F;te. Doch ich nenne <hi rendition="#g">Ein-<lb/>zelheiten</hi>.</p><lb/><div n="2"><head><hi rendition="#aq">A.</hi></head><lb/><p>1) Nur Solche werden zu Univer&#x017F;ita&#x0364;tslehrern berufen,<lb/>die &#x017F;ich <hi rendition="#g">anderwa&#x0364;rts</hi> &#x017F;chon als Ma&#x0364;nner von Gei&#x017F;t und Kraft<lb/>bewa&#x0364;hrt haben. Als Regel gilt: Vollendung des dreißig&#x017F;ten<lb/>Lebensjahres als <hi rendition="#aq">Minimum.</hi> Wer &#x017F;elb&#x017F;t noch an Jahren und<lb/>Richtung ein Studio&#x017F;us i&#x017F;t, kann Studenten nicht <hi rendition="#g">erziehen</hi><lb/>(in dem oben darge&#x017F;tellten Sinne. Darum keine Verdrehung<lb/>der An&#x017F;icht wegen eines Wortes!)</p><lb/><p>2) Jeder Lehrer wird auf be&#x017F;timmte Lehrfa&#x0364;cher, in be-<lb/>&#x017F;timmter Zeit zu behandeln, verpflichtet. Jen&#x017F;eits die&#x017F;er Ver-<lb/>pflichtung beginnt der freie Spielraum, jedoch ebenfalls inner-<lb/>balb be&#x017F;timmter Fachbegra&#x0364;nzung.</p><lb/><p>3) Das <hi rendition="#g">Hi&#x017F;tori&#x017F;che</hi> des Lehr&#x017F;toffes wird den Studen-<lb/>ten gedruckt u&#x0364;berliefert. (Zweckma&#x0364;ßig i&#x017F;t auch die gedruckte<lb/>Mittheilung eines kurzen Leitfadens des dogmati&#x017F;chen Gehalts,<lb/>Andeutungen, Fingerzeige u. &#x017F;. w.)</p><lb/><p>4) Die vorherr&#x017F;chende Lehrmethode i&#x017F;t die <hi rendition="#g">dialogi&#x017F;ch-<lb/>entwickelnde</hi>. Unbedingt gilt &#x017F;ie in allem Rationellen.<lb/>Das Hi&#x017F;tori&#x017F;che wird als bekannt vorausge&#x017F;etzt, das a&#x0364;ußerlich<lb/>An&#x017F;chauliche wird (wie bisher) vorgezeigt.</p><lb/><p>5) Die Zahl der ta&#x0364;glichen Lectionen, wozu ein Lehrer<lb/>verpflichtet wird, i&#x017F;t ho&#x0364;ch&#x017F;tens drei; &#x017F;ie gilt auch als <hi rendition="#aq">Maxi-<lb/>mum</hi> fu&#x0364;r den Studenten. Die&#x017F;elben &#x017F;ind nicht zum pa&#x017F;&#x017F;iven<lb/>Ho&#x0364;ren, nicht zum Heft&#x017F;chreiben, &#x017F;ondern zur Erlernung des<lb/>Selb&#x017F;tdenkens und For&#x017F;chens auf der Univer&#x017F;ita&#x0364;t.</p><lb/><pb n="75" facs="0093" />
<p>6) Die leitende Beho&#x0364;rde macht die Reihenfolge der Vor-<lb/>le&#x017F;ungen und ihre Vertheilung auf einzelne Seme&#x017F;ter bekannt.<lb/>Es &#x017F;ei ein Rath&#x017F;chlag, kein Zwang.</p><lb/><p>7) Der Student muß &#x017F;ich be&#x017F;cheinigen la&#x017F;&#x017F;en, <hi rendition="#g">ob</hi> und<lb/><hi rendition="#g">wie</hi> er an einer Vorle&#x017F;ung Theil genommen habe. Der Leh-<lb/>rer darf nur be&#x017F;cheinigen, was er weiß &#x2014; auf Amtseid und<lb/>Pflicht.</p><lb/><p>8) Stipendien werden nur dem ertheit, der &#x017F;ich durch<lb/>&#x017F;pecielle, in jeder Hin&#x017F;icht glaubwu&#x0364;rdige Zeugni&#x017F;&#x017F;e als ein jun-<lb/>ger Mann von Gei&#x017F;t und Strebkraft auswei&#x017F;et.</p><lb/><p>9) Die Lehrer &#x017F;tehen auf fixem Gehalt. Keiner bezieht<lb/>Honorare. (Ob die Studenten eine Zahlung [und welche] an<lb/>die Univer&#x017F;ita&#x0364;tska&#x017F;&#x017F;e zu machen haben, wird der Weisheit der<lb/>Staatsbeho&#x0364;rden u&#x0364;berla&#x017F;&#x017F;en.)</p><lb/><p><hi rendition="#c">U. &#x017F;. w.</hi></p></div><lb/><div n="2"><head><hi rendition="#aq">B.</hi></head><lb/><p>1) Der akademi&#x017F;che Senat, d. h. das <hi rendition="#aq">corpus</hi> aller Leh-<lb/>rer ohne Ausnahme, bera&#x0364;th alle allgemeinen, jede Faculta&#x0364;t ihre<lb/>be&#x017F;ondern Angelegenheiten, und die Glieder der&#x017F;elben theilen<lb/>&#x017F;ich ihre Bemerkungen u&#x0364;ber die, ihrer Faculta&#x0364;t angeho&#x0364;rigen<lb/>Studenten mit.</p><lb/><p>2) Angeregt werden wi&#x017F;&#x017F;en&#x017F;chaftliche Ver&#x017F;ammlungen un-<lb/>ter ihnen.</p><lb/><p>3) Es wird ein Ge&#x017F;ell&#x017F;chaftshaus fu&#x0364;r Profe&#x017F;&#x017F;oren und<lb/>Studenten errichtet, zu ge&#x017F;elliger Unterhaltung, Erheiterung<lb/>und Ausbildung.</p><lb/><p>4) Fu&#x0364;r Kra&#x0364;ftigung des Leibes der Studenten wird ge-<lb/>&#x017F;orgt durch Gymna&#x017F;tik aller Art.</p><lb/><p><hi rendition="#c">U. &#x017F;. w.</hi></p></div><lb/><pb n="76" facs="0094" />
<div n="2"><head><hi rendition="#aq">C.</hi></head><lb/><p>1) Auf keiner Univer&#x017F;ita&#x0364;t, nicht in ihrem Umkrei&#x017F;e, wird<lb/>eine Hure <note place="foot" n="*)">Nicht wahr, Ihr fühlt etwas bei obigem Worte, das ich ohne<lb/>Rückhalt aus&#x017F;preche. Das &#x201E;feine Gefühl&#x201C;, das in Euch wohnet,<lb/>wird durch meine Rede verletzet. &#x2014; Wie, durch ein <hi rendition="#g">Wort</hi>?<lb/>Durch ein Wort, das die <hi rendition="#g">Thaten</hi> bezeichnet, die <hi rendition="#g">Ihr</hi> duldet<lb/>und durch Duldung befördert? Aber ich gebe die That&#x017F;ache zu,<lb/>Ihr &#x017F;eid verletzt. Wohl; nun &#x017F;o &#x017F;chließet daraus auf den <hi rendition="#g">Ab-<lb/>&#x017F;chen</hi>, den Andere empfinden, <hi rendition="#g">wenn &#x017F;ie an Eure Thaten<lb/>denken</hi>.</note> geduldet.</p><lb/><p>2) Auf keiner Univer&#x017F;ita&#x0364;t wird ein leicht&#x017F;inniger, zum<lb/>Zechen und Schuldenmachen verleitender Wirth geduldet.</p><lb/><p>3) Auf keiner Univer&#x017F;ita&#x0364;t wird das Duelliren geduldet.</p><lb/><p><hi rendition="#et">(Eine Jury, be&#x017F;tehend aus Profe&#x017F;&#x017F;oren und Studenten,<lb/>bildet das akademi&#x017F;che Gericht, welches &#x017F;chlichtet und<lb/>richtet. Nur mündliches Verfahren, bei offenen Thü-<lb/>ren, nach einem pädagogi&#x017F;chen, nicht nach einem Erimi-<lb/>nal-Codex.)</hi></p><lb/><p><hi rendition="#c">U. &#x017F;. w.</hi></p></div><lb/><div n="2"><head><hi rendition="#aq">D.</hi></head><lb/><p>Großen Univer&#x017F;ita&#x0364;ten wird eine <hi rendition="#g">Akademie</hi> beigegeben,<lb/>d. h. eine Ge&#x017F;ell&#x017F;chaft von gelehrten <hi rendition="#g">For&#x017F;chern</hi>, welche die<lb/>neue&#x017F;ten Re&#x017F;ultate der Wi&#x017F;&#x017F;en&#x017F;chaften vortragen. An die&#x017F;en<lb/>Vortra&#x0364;gen kann jeder Student Antheil nehmen, &#x017F;obald er &#x017F;ein<lb/>Triennium ab&#x017F;olvirt, oder &#x017F;ein er&#x017F;tes Staatsexamen gemacht hat.</p><lb/><p><hi rendition="#c">U. &#x017F;. w.</hi></p><lb/><p><hi rendition="#c"><hi rendition="#b">&#x201E;Noch viel Verdien&#x017F;t i&#x017F;t übrig. Auf, hab&#x2019; es nur!<lb/>die Welt wird&#x2019;s anerkennen.&#x201C;</hi></hi></p></div></div><lb/><milestone unit="section" rendition="#hr"/>
<pb facs="0095" />
<pb facs="0096" />
<pb facs="0097" />
</body>
</text>
</TEI>