<?oxygen RNGSchema="file:/T:/DTA_Entwicklung/workflow/schema/tei_dta_final.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xmlns:dta="http://www.deutsches-textarchiv.de/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front>
<pb facs="0001" />
<pb facs="0002" />
<pb facs="0003" />
<pb facs="0004" />
<pb facs="0005" />
<pb facs="0006" />
<pb n="[I]" facs="0007" />
<titlePage type="halftitle"><docTitle><titlePart type="main"><hi rendition="#b">Das Süßwa&#x017F;&#x017F;er-Aquarium.</hi></titlePart></docTitle></titlePage><lb/><pb n="[II]" facs="0008" />
<pb facs="0009" />
<pb facs="0010" />
<div type="frontispiece"><figure/></div>
<pb n="[III]" facs="0011" />
<titlePage type="main"><docTitle><titlePart type="main"><hi rendition="#g">Das</hi><lb/><hi rendition="#b">Süßwa&#x017F;&#x017F;er-Aquarium.</hi></titlePart><lb/><milestone unit="section" rendition="#hr"/>
<titlePart type="sub">Eine<lb/>Anleitung zur Her&#x017F;tellung und Pflege de&#x017F;&#x017F;elben</titlePart></docTitle><lb/><byline>von<lb/><docAuthor><hi rendition="#b">E. A. Roßmäßler.</hi></docAuthor></byline><lb/><milestone unit="section" rendition="#hr"/>
<titlePart type="desc">Mit 1 Titelbild und 50 Illu&#x017F;trationen in Holz&#x017F;chnitt.</titlePart><lb/><milestone unit="section" rendition="#hr"/>
<titlePart type="copyright">Das Recht der Ueber&#x017F;etzung in andere Sprachen wird vorbehalten.</titlePart><lb/><milestone unit="section" rendition="#hr"/>
<docImprint><pubPlace><hi rendition="#g"><hi rendition="#b">Leipzig:</hi></hi></pubPlace><lb/><publisher><hi rendition="#g">Hermann Mendels&#x017F;ohn</hi></publisher>.<lb/><docDate>1857.</docDate></docImprint></titlePage><lb/><pb n="[IV]" facs="0012" />
<pb n="[V]" facs="0013" />
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Vorwort</hi>.</hi></head><lb/><milestone unit="section" rendition="#hr"/>
<p><hi rendition="#in">B</hi>ei meiner Begei&#x017F;terung für Alles, was dazu beitragen kann, die<lb/>Men&#x017F;chen zur Natur zu führen, erfüllte ich gern den Wun&#x017F;ch des Herrn<lb/>Verlegers, der &#x017F;elb&#x017F;t ein eifriger Pfleger &#x017F;eines Aquariums i&#x017F;t, ein Büch-<lb/>lein über die&#x017F;e lehrreiche und &#x017F;chöne Bereicherung der Dekoration un&#x017F;erer<lb/>Zimmer zu &#x017F;chreiben. Der Um&#x017F;tand, daß eine öffentliche Be&#x017F;prechung des<lb/>Süßwa&#x017F;&#x017F;er-Aquariums von mir &#x2014; gegenüber den engli&#x017F;chen See-Aqua-<lb/>rien &#x2014; in der weitverbreiteten &#x201E;Gartenlaube&#x201C; <note place="foot" n="*)">In Nr. 19. des Jahrganges 1856.</note> er&#x017F;chien, hatte zur Folge,<lb/>daß &#x017F;chnell in weiten Krei&#x017F;en eine große Theilnahme dafür rege wurde.<lb/>Damals vermochte ich noch nicht, ganz zufrieden&#x017F;tellende Anwei&#x017F;ung zur<lb/>Einrichtung und Pflege des Süßwa&#x017F;&#x017F;er-Aquariums zu geben, und &#x017F;o konnte<lb/>es nicht fehlen, daß ich bald von vielen Seiten mit Anfragen und mit Kla-<lb/>gen überhäuft wurde, denen ich nicht immer gerecht werden konnte.</p><lb/><p>Wenn ich mir nun auch nicht einbilde, daß ich jetzt durch meine Anwei-<lb/>&#x017F;ung vor jedem Mißlingen &#x017F;icher &#x017F;tellen könne, &#x017F;o i&#x017F;t doch &#x017F;eitdem meine<lb/>Erfahrung eine größere geworden, &#x017F;o daß ich glaube, daß man weniger<lb/>mit Uebel&#x017F;tänden zu kämpfen haben werde, als &#x017F;on&#x017F;t, wenn man &#x017F;ich ge-<lb/>nau nach den Vor&#x017F;chriften des vorliegenden Büchleins richten wird.</p><lb/><p>In den er&#x017F;ten Tagen des April die&#x017F;es Jahres veranlaßte mich ein<lb/>Wohnungswech&#x017F;el, mein Aquarium umzufüllen &#x2014; da man es natürlich<lb/>nicht mit der Füllung transportiren kann &#x2014; und &#x017F;eitdem, al&#x017F;o &#x017F;eit fünf<lb/>Monaten, entfaltet es ein außerordentlich kräftiges Gedeihen, ohne daß<lb/>ich das Wa&#x017F;&#x017F;er zu erneuern gezwungen gewe&#x017F;en wäre. Mehrere meiner<lb/>Freunde &#x017F;ind in gleichem gün&#x017F;tigen Falle, &#x017F;o daß die zuweilen gehörte<lb/>Behauptung, die Süßwa&#x017F;&#x017F;er-Aquarien verur&#x017F;achen zu viel Mühe und<lb/>Verdruß, ganz ohne Grund i&#x017F;t.</p><lb/><pb n="VI" facs="0014" />
<p>Obgleich ich nicht voraus&#x017F;etze, daß die Naturfor&#x017F;cher von Fach<lb/>Kenntniß von die&#x017F;em kleinen Buche nehmen werden, &#x017F;o &#x017F;preche ich es doch<lb/>hier aus, daß das Süßwa&#x017F;&#x017F;er-Aquarium für &#x017F;ie die erwün&#x017F;chte&#x017F;te Gelegen-<lb/>heit zur Zucht und Beobachtung vieler, namentlich niederer, Thiere und<lb/>Pflanzen darbietet.</p><lb/><p>Wenn nur er&#x017F;t die Glashütten und die Ei&#x017F;engießereien &#x017F;ich mehr da-<lb/>zu herbeila&#x017F;&#x017F;en wollten, Glä&#x017F;er und Ti&#x017F;che in größerer Auswahl zu produ-<lb/>ciren! Ich hoffe, daß meine an&#x017F;pruchslo&#x017F;e Arbeit das Verlangen nach<lb/>einem Aquarium und &#x017F;omit die Nachfrage nach Glä&#x017F;ern und Ti&#x017F;chen &#x017F;tei-<lb/>gern werde, worauf dann nach dem Ge&#x017F;etz des Verkehrs die Befriedigung<lb/>der Anfrage &#x017F;ich &#x017F;chon ein&#x017F;tellen wird.</p><lb/><p>Bis jetzt kenne ich blos die Glä&#x017F;er der beiden Glaswaaren-Handlun-<lb/>gen von <hi rendition="#g">Fritz&#x017F;che und Breiter</hi> und von <hi rendition="#g">Robert Syrut&#x017F;chök</hi> in<lb/><hi rendition="#g">Leipzig</hi>. Nach der Größe der Glä&#x017F;er i&#x017F;t der Preis 2&#x00BC;&#x2014;5 Thlr. Mit<lb/>der Herbei&#x017F;chaffung der Tuff&#x017F;teine befaßt &#x017F;ich namentlich das Agentur-<lb/>ge&#x017F;chäft von <hi rendition="#g">Georg Schreiber</hi> in Leipzig.</p><lb/><p>Von auswärtigen Verkäufern fertiger Aquarien kenne ich zur Zeit<lb/>nur den Herrn Magi&#x017F;tratsgärtner <hi rendition="#g">Werker</hi> in den Friedrich-Wilhelms-<lb/>Gärten bei Magdeburg, welcher auch einen ausgebreiteten Handel mit<lb/>Aquarium-Pflanzen treibt.</p><lb/><p>Noch darf ich nicht verge&#x017F;&#x017F;en, daß vom Anbeginn meiner Bemühun-<lb/>gen, das Süßwa&#x017F;&#x017F;er-Aquarium einzuführen, Herr <hi rendition="#g">Otto Gittner</hi> in Leip-<lb/>zig mich unermüdlich unter&#x017F;tützt und &#x017F;eitdem in und außerhalb Leipzigs<lb/>viele Aquarien eingerichtet hat, wozu ich ihn empfehlen kann.</p><lb/><p>Endlich verfehle ich nicht, alle Diejenigen, deren &#x017F;chriftliche Anfragen<lb/>ich zuletzt nicht immer beantworten konnte, zu bitten, in die&#x017F;em Buche die<lb/>verlangte Auskunft zu &#x017F;uchen und mein Still&#x017F;chweigen auf ihre Briefe zu<lb/>ent&#x017F;chuldigen.</p><lb/><p>Möge mein Ver&#x017F;uch, das Süßwa&#x017F;&#x017F;er-Aquarium &#x017F;einem We&#x017F;en nach<lb/>in immer weiteren Krei&#x017F;en bekannt zu machen und damit der Verbreitung<lb/>naturwi&#x017F;&#x017F;en&#x017F;chaftlichen Strebens bis in das Wohnzimmer der Reichen zu<lb/>dienen, kein vergebliches &#x017F;ein!</p><lb/><p>Leipzig im Augu&#x017F;t 1857.</p><lb/><p><hi rendition="#et"><hi rendition="#b">E. A. Roßmäßler.</hi></hi></p><lb/></div><pb facs="0015" />
<div type="content"><head><hi rendition="#c"><hi rendition="#b"><hi rendition="#g">Inhalt</hi>.</hi></hi></head><lb/><milestone unit="section" rendition="#hr"/>
<list><item><hi rendition="#right">Seite</hi></item><lb/><item>1. Ge&#x017F;chichte des Süßwa&#x017F;&#x017F;er-Aquariums <ref>1</ref></item><lb/><item>2. Von den ver&#x017F;chiedenen Arten der Aquarien <ref>2</ref></item><lb/><item>3. Was i&#x017F;t und was &#x017F;oll ein Aquarium? <ref>4</ref></item><lb/><item>4. Allgemeine Regeln für das Aquarium <ref>5</ref></item><lb/><item>5. Die Pflanzen des Aquariums <ref>8</ref></item><lb/><item>6. <hi rendition="#aq">I.</hi> Pflanzen für das Kelch- und das Ka&#x017F;ten-Aquarium.<lb/>a. Wa&#x017F;&#x017F;erpflanzen <ref>10</ref></item><lb/><item>7. b. Sumpfpflanzen <ref>28</ref></item><lb/><item>8. <hi rendition="#aq">II.</hi> Pflanzen für das Ba&#x017F;&#x017F;in-Aquarium <ref>42</ref></item><lb/><item>9. Die Thiere des Aquariums <ref>52</ref></item><lb/><item>10. Behälter zu einem Aquarium <ref>74</ref></item><lb/><item>11. Die Füllung des Kelch- und des Ka&#x017F;ten-Aquariums und die dazu erforderli-<lb/>chen Dinge <ref>78</ref></item><lb/><item>12. Pflege des Aquariums und Fütterung der Thiere <ref>82</ref></item><lb/><item>13. Die Jagd <ref>85</ref></item><lb/><item>14. Das Ba&#x017F;&#x017F;in-Aquarium <ref>86</ref></item></list></div><lb/><milestone unit="section" rendition="#hr"/></front><body>
<pb facs="0016" />
<pb n="[1]" facs="0017" />
<div n="1"><head><hi rendition="#b">1.<lb/>Ge&#x017F;chichte des Süßwa&#x017F;&#x017F;er-Aquariums.</hi></head><lb/><p>Länger als eine Minute &#x017F;oll meinen freundlichen Le&#x017F;erinnen und<lb/>Le&#x017F;ern nicht Zeit bleiben, über die&#x017F;e hochtrabende Ueber&#x017F;chrift zu lächeln,<lb/>denn ich eile, ihnen zu &#x017F;agen, daß es mir damit um einen Vorwurf zu<lb/>thun i&#x017F;t, den ich nicht ihnen, &#x017F;ondern den Naturfor&#x017F;chern, al&#x017F;o auch mir<lb/>&#x017F;elb&#x017F;t machen will. Es bedurfte einer großen gewaltigen Macht, um das<lb/>kleine, be&#x017F;cheidene Süßwa&#x017F;&#x017F;er-Aquarium aus dem Studirwinkel der Natur-<lb/>for&#x017F;cher, wo es als Keim läng&#x017F;t im Verborgenen ruhete, hinauszutreiben<lb/>zu ra&#x017F;cher Entfaltung auf den Markt des Lebens. Wer kennt &#x017F;ie nicht<lb/>die&#x017F;e Macht: den Wetteifer im Begehren und Gewähren naturwi&#x017F;&#x017F;en-<lb/>&#x017F;chaftlicher Kenntniß? Wer freut &#x017F;ich nicht über die&#x017F;e Macht, die berufen<lb/>i&#x017F;t, uns das äußere Leben behaglich zu machen und als wohlthätiges Ge-<lb/>witter die &#x017F;chwarzen Wolken confe&#x017F;&#x017F;ioneller Zwie&#x017F;paltigkeit allmälig zu<lb/>zertheilen und den tiefblauen Himmel natürlichen Wi&#x017F;&#x017F;ens über aller<lb/>Welt leuchten zu la&#x017F;&#x017F;en.</p><lb/><p>Die&#x017F;e Macht und keine andere i&#x017F;t es, welcher wir im Aquarium eine<lb/>freundliche Zierde un&#x017F;erer Zimmer und eine Quelle edeln Genu&#x017F;&#x017F;es ver-<lb/>danken.</p><lb/><p>Männer wie Swammerdam, Loewenhoek, R<hi rendition="#aq">é</hi>aumur, Schäffer,<lb/>Trembley, deren Namen auf bereits verwitternden Grab&#x017F;teinen, aber in<lb/>unverlö&#x017F;chlichem Glanze auf den Tafeln der Wi&#x017F;&#x017F;en&#x017F;chaft &#x017F;tehen, &#x017F;ind es,<lb/>die wir als die er&#x017F;ten Erfinder, wenn auch als die ab&#x017F;ichtslo&#x017F;en Erfinder<lb/><hi rendition="#g">un&#x017F;erer</hi> Aquarien nennen mü&#x017F;&#x017F;en.</p><lb/><fw type="sig" place="bottom">Roßmäßler, Aquarium. 1</fw><lb/><pb n="2" facs="0018" />
<fw type="header" place="top">Ge&#x017F;chichte des Süßwa&#x017F;&#x017F;er-Aquariums.</fw><lb/><p>Alle echten For&#x017F;cher, denen es nicht blos darum zu thun i&#x017F;t, getrock-<lb/>nete Mumien von Pflanzen und Thieren aufzu&#x017F;peichern, um daran die<lb/>Kennzeichen der äußeren Form zu &#x017F;tudiren, denen das Leben die Haupt-<lb/>&#x017F;ache i&#x017F;t &#x2014; alle pflegten &#x017F;eit den älte&#x017F;ten Zeiten der Naturfor&#x017F;chung das<lb/>zu erfor&#x017F;chende Leben in ihrer näch&#x017F;te Nähe, an ihren Arbeitsti&#x017F;ch zu fe&#x017F;-<lb/>&#x017F;eln, um täglich und &#x017F;tündlich immer und immer wieder die Wandlungen<lb/>und Ge&#x017F;taltungen de&#x017F;&#x017F;elben belau&#x017F;chen zu können. Aus Küche und Vor-<lb/>rathskammer ver&#x017F;chwundene Töpfe und Glä&#x017F;er und Fla&#x017F;chen und Büch&#x017F;en<lb/>entdeckte die mit Unrecht von der Hausfrau darob ausge&#x017F;choltene Magd<lb/>auf dem Studirti&#x017F;che ihres Herrn, gefüllt mit allerlei Gethier und räth-<lb/>&#x017F;elhaftem Wa&#x017F;&#x017F;ergewächs.</p><lb/><p><hi rendition="#g">Das &#x017F;ind die Keime un&#x017F;erer heutigen Aquarien</hi>. Jetzt<lb/>&#x017F;ind &#x017F;ie hinausgewach&#x017F;en ins fri&#x017F;che freie Leben, wie die Weizenkörner,<lb/>die Jahrtau&#x017F;ende in den Gräbern der Pharaonen geruht hatten. Es kam<lb/>über &#x017F;ie der belebende Hauch des Naturdranges un&#x017F;erer Tage.</p><lb/><p>Aber nein, daß &#x017F;ie nicht früher &#x017F;ich entfaltet haben, ich will den<lb/>Naturfor&#x017F;chern doch keinen Vorwurf darüber machen; denn &#x017F;ie durften<lb/>und konnten nicht eher kommen, bis &#x017F;ie im Einklange mit der Zeit &#x017F;tanden.<lb/>Das i&#x017F;t er&#x017F;t jetzt der Fall.</p><lb/><p>Nun i&#x017F;t aber mein Kapitel mit der hochtrabenden Ueber&#x017F;chrift auch<lb/>&#x017F;chon zu Ende. Denn mehr als das Lächeln des Le&#x017F;ers würde es ver-<lb/>dienen, wollte ich nun des Breiteren auseinander&#x017F;etzen, wer möglicherwei&#x017F;e<lb/>den Gedanken des Aquariums zuer&#x017F;t gehabt, wer ihn zuer&#x017F;t ausgeführt<lb/>habe.</p></div><lb/><milestone unit="section" rendition="#hr"/>
<div n="1"><head><hi rendition="#b">2.<lb/>Von den ver&#x017F;chiedenen Arten der Aquarien.</hi></head><lb/><p>Man halte es nicht für übelangebrachte Wortklauberei, wenn ich<lb/>zunäch&#x017F;t die Beibehaltung des lateini&#x017F;chen Wortes Aquarium rechtfertige;<lb/>denn es läßt &#x017F;ich dagegen mit Fug und Recht geltend machen, daß un&#x017F;ere<lb/>Sprache doch wohl reich und bild&#x017F;am genug &#x017F;ei, um auch hier eine pa&#x017F;-<lb/><pb n="3" facs="0019" />
<fw type="header" place="top">Von den ver&#x017F;chiedenen Arten der Aquarien.</fw><lb/>&#x017F;ende deut&#x017F;che Benennung zu finden. Leider i&#x017F;t es mir nicht gelungen,<lb/>eine zu finden, welche kurz und bündig in <hi rendition="#g">einem</hi> Worte das Ding gut<lb/>und wohlklingend bezeichnet hätte. &#x201E;Der See im Gla&#x017F;e&#x201C;, wie ich in mei-<lb/>nem vorjährigen Artikel in der &#x201E;Gartenlaube&#x201C; das Aquarium zu nennen<lb/>mich bereden ließ, hat, wie ich voraus&#x017F;ah, als zu lang keinen Eingang<lb/>gefunden. Eine wörtliche Verdeut&#x017F;chung von Aquarium könnte nur<lb/>&#x201E;Wa&#x017F;&#x017F;erei&#x201C; lauten, was doch gar zu &#x017F;ehr wie ein Mißwort Joachim<lb/>Heinrich Campe&#x2019;s geklungen haben würde. &#x201E;Bücherei&#x201C; hat den Fremdling<lb/>Bibliothek noch nicht über die Grenze zu jagen vermocht, trotz der Bun-<lb/>desgeno&#x017F;&#x017F;en Reiterei, Kä&#x017F;erei und andere. Sollte wider alles Erwarten<lb/>Wa&#x017F;&#x017F;erei Anklang und Eingang finden, &#x017F;o wird es alsdann als <hi rendition="#aq">usus</hi><lb/>auch bald ein <hi rendition="#aq">tyrannus</hi> werden, aber ein <hi rendition="#aq">tyrannus</hi> läßt &#x017F;ich &#x017F;elb&#x017F;t nicht<lb/>zwingen und erzwingen.</p><lb/><p>Darum la&#x017F;&#x017F;en wir es bei Aquarium. Eben in der Weite &#x017F;einer Be-<lb/>deutung und in &#x017F;einer Neuheit und Fremdartigkeit neben der Neuheit des<lb/>Dinges &#x017F;elb&#x017F;t liegt des Wortes Annehmbarkeit. Wenn die von jedem<lb/>Freunde der Humanität er&#x017F;ehnte Welt&#x017F;prache erreichbar &#x017F;ein &#x017F;ollte, &#x017F;o kann<lb/>&#x017F;ie es nur auf dem Wege der natürlichen Entwicklung, d. h. dadurch wer-<lb/>den, daß &#x017F;ich die herr&#x017F;chenden Sprach&#x017F;tämme in einander ver&#x017F;chmelzen.</p><lb/><p>Doch genug gelegentlicher Gelehrtthuerei!</p><lb/><p>Von den Seewa&#x017F;&#x017F;er-Aquarien &#x017F;ehe ich in Nach&#x017F;tehendem ganz ab,<lb/>weil ich darüber keine Erfahrungen habe, und weil ich nicht glaube, daß<lb/>es jemals gelingen werde, anders als mit großen Ko&#x017F;ten tief im Bin-<lb/>nenlande dergleichen herzu&#x017F;tellen.</p><lb/><p>Aber auch die Süßwa&#x017F;&#x017F;er- oder meinetwegen Teich-Aquarien können<lb/>auf mancherlei Wei&#x017F;e eingerichtet werden, wenig&#x017F;tens hin&#x017F;ichtlich ihres<lb/>Umfanges und der dadurch gebotenen Wahl der Form und des Stoffes<lb/>der Gefäße.</p><lb/><p>Am beliebte&#x017F;ten und bis jetzt wenig&#x017F;tens beinahe allein im Gebrauch<lb/>&#x017F;ind die <hi rendition="#g">Kelch-Aquarien</hi>, wie ich der Kürze wegen diejenigen nennen<lb/>will, welche aus einem großen, weiten, kelchartigen Glasgefäße be&#x017F;tehen.<lb/>Das Titelbild zeigt ein &#x017F;olches auf der linken Seite.</p><lb/><fw type="sig" place="bottom">1*</fw><lb/><pb n="4" facs="0020" />
<fw type="header" place="top">Von den ver&#x017F;chiedenen Arten der Aquarien.</fw><lb/><p>Daran &#x017F;chließen &#x017F;ich zunäch&#x017F;t die <hi rendition="#g">Ka&#x017F;ten-Aquarien</hi>, welche aus<lb/>Glastafeln in einem gußei&#x017F;ernen Sparrwerk zu&#x017F;ammenge&#x017F;etzt &#x017F;ind. Siehe<lb/>rechts auf dem Titelbilde.</p><lb/><p>Als dritte Art bezeichne ich die <hi rendition="#g">Ba&#x017F;&#x017F;in-Aquarien</hi>. Sie &#x017F;ind nur<lb/>in Gewächshäu&#x017F;ern und Garten&#x017F;alons anzubringen und bilden ein ge-<lb/>mauertes und mit einer Thon&#x017F;ohle ausge&#x017F;chlagenes Ba&#x017F;&#x017F;in.</p><lb/><p>Bevor wir die&#x017F;e drei Formen des Aquariums und nach Maaßgabe<lb/>der&#x017F;elben die beziehendlichen Rück&#x017F;ichten bei ihrer Her&#x017F;tellung durchgehen,<lb/>will ich einiges Allgemeine voraus&#x017F;chicken.</p></div><lb/><milestone unit="section" rendition="#hr"/>
<div n="1"><head><hi rendition="#b">3.<lb/>Was i&#x017F;t und was &#x017F;oll ein Aquarium?</hi></head><lb/><p>Obgleich durch meinen Artikel &#x201E;Der See im Gla&#x017F;e&#x201C; in der weitver-<lb/>breiteten &#x201E;Gartenlaube&#x201C; das Aquarium weit und breit zur Kunde Aller<lb/>gekommen zu &#x017F;ein &#x017F;cheint, &#x017F;o kann doch vielleicht mancher Le&#x017F;er die&#x017F;es<lb/>Büchleins in ihm die er&#x017F;te Nachricht davon erhalten, und zumei&#x017F;t für<lb/>&#x017F;olche &#x017F;ind die nachfolgenden Zeilen ge&#x017F;chrieben.</p><lb/><p>Ein Aquarium i&#x017F;t eine freundliche Zimmerzierde und zugleich ein<lb/>ewig lebendiger Quell belehrender Unterhaltung, durch Zu&#x017F;ammenbringen<lb/>von Wa&#x017F;&#x017F;erpflanzen und Wa&#x017F;&#x017F;erthieren in ihrem Leben zu&#x017F;agenden Be-<lb/>hältern. Was es al&#x017F;o &#x017F;oll, i&#x017F;t damit zugleich ausgedrückt und i&#x017F;t nur<lb/>noch etwa hinzuzufügen, daß es ein nicht unbedeutend zu nennender<lb/>Schritt i&#x017F;t auf der Bahn zu eingehender Beachtung der uns umgebenden<lb/>Natur, ein Mittel, die Aufmerk&#x017F;amkeit auf &#x017F;olche Punkte des Naturlebens<lb/>zu lenken, die außer von den Naturfor&#x017F;chern unbeachtet gela&#x017F;&#x017F;en zu wer-<lb/>den pflegen; ein Heilmittel gegen die kindi&#x017F;che Scheu der Unwi&#x017F;&#x017F;enheit,<lb/>womit Dinge gemieden werden, die nicht nur nicht verab&#x017F;cheuungswürdig<lb/>oder gar gefahrdrohend, &#x017F;ondern reich an ungeahnter Schönheit und an<lb/>Anregung &#x017F;ind.</p><lb/><p>Was die Natur auf dem Grunde der Teiche und Sümpfe und an<lb/>deren für feuchtigkeits&#x017F;cheue Füße unnahbaren Rändern birgt, das bleibt<lb/><pb n="5" facs="0021" />
<fw type="header" place="top">Was i&#x017F;t und was &#x017F;oll ein Aquarium?</fw><lb/>den Mei&#x017F;ten ein ewiges Geheimniß, mit Ausnahme der Fi&#x017F;che und Kreb&#x017F;e,<lb/>die man auf den Mittagsti&#x017F;ch bringt. Kennen wir ja doch außer un&#x017F;eren<lb/>Gartenblumen und den Garten- und Feldfrüchten auch das Pflanzenreich<lb/>mei&#x017F;t nur als große, grüne, buntbeblümte Ma&#x017F;&#x017F;e, und vom Thierreiche<lb/>außer den bekannten vierbeinigen und den gefiederten Vertretern nur das,<lb/>was über un&#x017F;ere Wege kreucht und fleucht und &#x2014; ge&#x017F;tehen wir es uns<lb/>nur ein &#x2014; oft be&#x017F;&#x017F;er in ihren von Buch zu Buch &#x017F;ich vererbenden Kon-<lb/>terfeien, als in der Wirklichkeit.</p><lb/><p>Daß es &#x017F;o i&#x017F;t &#x2014; <hi rendition="#g">und es i&#x017F;t &#x017F;o</hi> &#x2014; i&#x017F;t eine Schande, oder minde-<lb/>&#x017F;tens ein beklagenswerther Fehler, der weniger dem Einzelnen, als dem<lb/>Ganzen zur La&#x017F;t fällt. Dem Ganzen &#x2014; d. h. der öffentlichen Vor&#x017F;orge<lb/>für Volksbildung. Es i&#x017F;t hier nicht der Ort, zu unter&#x017F;uchen, ob hierbei<lb/>eine irrige aber wohlgemeinte Umgrenzung des der Jugend zu gewähren-<lb/>den Wi&#x017F;&#x017F;ens, ob Gedankenlo&#x017F;igkeit oder Ab&#x017F;icht zum Grunde liegt. <hi rendition="#g">Ge-<lb/>nug, es i&#x017F;t &#x017F;o</hi>.</p><lb/><p>Um aber ganz gerecht zu &#x017F;ein, muß ich noch zuge&#x017F;tehen, daß &#x2014; &#x017F;ei<lb/>die gerügte Sachlage ein Unrecht oder ein Fehler &#x2014; Beides dadurch &#x017F;ehr ge-<lb/>mildert wird, daß wir alle&#x017F;ammt, vielleicht mit nur &#x017F;ehr wenigen Aus-<lb/>nahmen, in der Kun&#x017F;t des naturwi&#x017F;&#x017F;en&#x017F;chaftlichen Jugendunterrichts noch<lb/>arge Stümper &#x017F;ind. Freilich muß man, um mir hierin Recht zu geben,<lb/>mit mir der An&#x017F;icht &#x017F;ein, daß Kenntniß der uns umgebenden Natur die<lb/>Grundlage des Unterrichts &#x017F;ein mü&#x017F;&#x017F;e.</p><lb/><p>Tadelt man mich vielleicht, daß ich hier Unzu&#x017F;ammengehöriges zu-<lb/>&#x017F;ammenbringe, &#x017F;o kann ich mich dagegen hoffentlich mit Erfolg damit<lb/>vertheidigen, daß ich &#x017F;age: ich fa&#x017F;&#x017F;e das Aquarium eben von dem höch&#x017F;ten<lb/>Ge&#x017F;ichtspunkte auf, was mir eben &#x017F;o unverwehrt &#x017F;ein wird, als ich es<lb/>Jedermann frei &#x017F;telle, &#x017F;ich daran nur erfreuen zu wollen.</p></div><lb/><milestone unit="section" rendition="#hr"/>
<div n="1"><head><hi rendition="#b">4.<lb/>Allgemeine Regeln für das Aquarium.</hi></head><lb/><p>Ich &#x017F;ollte eigentlich mehr von <hi rendition="#g">Ge&#x017F;etzen</hi> reden, denn es &#x017F;ind dabei<lb/>allerdings einige Grundge&#x017F;etze des Thier- und Pflanzenlebens zu beob-<lb/><pb n="6" facs="0022" />
<fw type="header" place="top">Allgemeine Regeln für das Aquarium.</fw><lb/>achten, wenn man nicht Geld und Zeit damit verlieren und Verdruß<lb/>ernten will.</p><lb/><p>Es i&#x017F;t eins der wichtig&#x017F;ten und zugleich der intere&#x017F;&#x017F;ante&#x017F;ten Grund-<lb/>ge&#x017F;etze der Natur, daß hin&#x017F;ichtlich zweier Grundbedingungen von Thier-<lb/>und Pflanzenleben zwi&#x017F;chen die&#x017F;en beiden eine auffallende Wech&#x017F;elbezie-<lb/>hung be&#x017F;teht. Das Thier nimmt durch die Athmung als unentbehrliche<lb/>Lebensbedingung fortwährend Sauer&#x017F;toff ein und giebt dafür durch die<lb/>Ausathmung Kohlen&#x017F;toff &#x2014; in der Form von Kohlen&#x017F;äure &#x2014; aus,<lb/>während die Pflanze eben &#x017F;o nothwendig Kohlen&#x017F;äure aufnimmt, und<lb/>Sauer&#x017F;toff aushaucht. Eins al&#x017F;o liefert dem Andern als unentbehrlichen<lb/>Bedarf, was es &#x017F;elb&#x017F;t nicht mehr zum Leben verwenden kann; Eins dient<lb/>dem Andern.</p><lb/><p>Aber die von dem Thiere ausgeathmete Kohlen&#x017F;äure i&#x017F;t die&#x017F;em &#x017F;elb&#x017F;t<lb/>ein tödtendes Gift, was ihm die Luft und den Kiemenathmern das Wa&#x017F;-<lb/>&#x017F;er unathembar macht. Deshalb muß dafür ge&#x017F;orgt werden, daß die&#x017F;elbe<lb/>aus dem Wa&#x017F;&#x017F;er des Aquariums entfernt werde. Dies be&#x017F;orgen die darin<lb/>wach&#x017F;enden Pflanzen, denen eben die Kohlen&#x017F;äure ein nothwendiges<lb/>Nahrungsmittel i&#x017F;t.</p><lb/><p>Da die im Wa&#x017F;&#x017F;er lebenden Thiere, welche zur Wa&#x017F;&#x017F;erathmung mei&#x017F;t<lb/>mit Kiemen ver&#x017F;ehen &#x017F;ind, den ihnen nothwendigen Sauer&#x017F;toff &#x017F;ich nicht<lb/>durch Zer&#x017F;etzung des Wa&#x017F;&#x017F;ers aneignen können, welches aus Wa&#x017F;&#x017F;er&#x017F;toff<lb/>und Sauer&#x017F;toff zu&#x017F;ammenge&#x017F;etzt i&#x017F;t, &#x017F;ondern den&#x017F;elben nur durch die dem<lb/>Wa&#x017F;&#x017F;er beigemengte Luft beziehen können (bekanntlich ein Gemi&#x017F;ch von<lb/>Sauer- und Stick&#x017F;toff), &#x017F;o i&#x017F;t natürlich in der geringen ruhenden Wa&#x017F;&#x017F;er-<lb/>menge des Aquariums deren Gehalt an Luft und mithin an verfügbarem<lb/>Sauer&#x017F;toff von den Thieren bald er&#x017F;chöpft, weil die Luftauf&#x017F;augung des<lb/>Wa&#x017F;&#x017F;er&#x017F;piegels jedenfalls lang&#x017F;amer vor &#x017F;ich geht, als der Sauer&#x017F;toff-<lb/>verbrauch der darunter lebenden Thiere. Pflanzen, die mit ihren grünen<lb/>Stengeln und Blättern immer unter der Oberfläche des Wa&#x017F;&#x017F;ers bleiben,<lb/>oder wenig&#x017F;tens auf der&#x017F;elben &#x017F;chwimmen, mü&#x017F;&#x017F;en den Thieren die unauf-<lb/>hörliche Sauer&#x017F;toffquelle bieten. An manchen &#x017F;olchen Wa&#x017F;&#x017F;erpflanzen<lb/>bedecken &#x017F;ich die unter dem Wa&#x017F;&#x017F;er&#x017F;piegel befindlichen grünen Theile oft<lb/><pb n="7" facs="0023" />
<fw type="header" place="top">Allgemeine Regeln für das Aquarium.</fw><lb/>mit feinen zu größeren zu&#x017F;ammenfließenden Luftperlen, welche aus Sauer-<lb/>&#x017F;toff be&#x017F;tehen.</p><lb/><p>Die Thiere machen aber nicht nur durch die ausgeathmete Kohlen-<lb/>&#x017F;äure &#x017F;ich &#x017F;elb&#x017F;t das Wa&#x017F;&#x017F;er unathembar, &#x017F;ondern auch durch ihre Aus-<lb/>wurfs&#x017F;toffe und durch andere Dinge, z. B. abge&#x017F;treifte Häute, welche im<lb/>Verein mit den abge&#x017F;torbenen Pflanzentheilen in dem Wa&#x017F;&#x017F;er verfaulen<lb/>und dadurch ebenfalls Kohlen&#x017F;äure, Kohlenwa&#x017F;&#x017F;er&#x017F;toffgas, Phosphorwa&#x017F;-<lb/>&#x017F;er&#x017F;toffgas und Schwefelwa&#x017F;&#x017F;er&#x017F;toffgas entwickeln, alles für das Thier-<lb/>leben gefährliche Luftarten.</p><lb/><p>Wir errathen nach die&#x017F;en Mittheilungen leicht, daß im Aquarium<lb/>zunäch&#x017F;t darauf Bedacht zu nehmen i&#x017F;t, Thiere und unter dem Wa&#x017F;&#x017F;er<lb/>vegetirende Gewäch&#x017F;e in &#x017F;olchem Verhältniß zu einander zu bringen, daß<lb/>&#x017F;ie &#x017F;ich gegen&#x017F;eitig die gedeihlichen Lebensbedingungen &#x017F;chaffen und die<lb/>nachtheiligen Stoffe einander aus dem Wege räumen.</p><lb/><p>Die größte Gefahr für das Gedeihen eines Aquariums liegt in dem<lb/><hi rendition="#g">Verderben des Wa&#x017F;&#x017F;ers</hi> durch das Faulen darin ge&#x017F;torbener Thiere.<lb/>Die&#x017F;es Verderben tritt zuweilen &#x017F;ehr &#x017F;chnell ein und giebt &#x017F;ich durch eine<lb/>Trübung des Wa&#x017F;&#x017F;ers kund, welcher alsdann &#x017F;ehr bald ein übler Geruch<lb/>und darauf der Tod aller Thiere folgt.</p><lb/><p>Ein Uebel&#x017F;tand liegt ferner darin, daß man eine hohe <hi rendition="#g">Erwär-<lb/>mung</hi> des Wa&#x017F;&#x017F;ers verhindern muß, und dabei dennoch wenig&#x017F;tens zeit-<lb/>weilig der <hi rendition="#g">Zutritt des Sonnen&#x017F;cheins</hi> nothwendig i&#x017F;t, um die<lb/>Energie der Lebensthätigkeit der Pflanzen zu erhöhen, welche theils in<lb/>der Aus&#x017F;cheidung von Sauer&#x017F;toffgas, theils in der Auf&#x017F;augung verwe-<lb/>&#x017F;ender Stoffe beruht.</p><lb/><p>Es i&#x017F;t daher ein be&#x017F;onderes Augenmerk auf die <hi rendition="#g">zweckmäßige<lb/>Auf&#x017F;tellung des Aquariums</hi> zu richten. Unbedingt zu vermeiden<lb/>i&#x017F;t die volle Mittagslage, namentlich in den Monaten, wo die Sonne im<lb/>Mittage bereits tiefer &#x017F;teht und doch noch &#x017F;ehr warm &#x017F;cheint. I&#x017F;t die&#x017F;e<lb/>Lage unvermeidlich, &#x017F;o muß das Aquarium minde&#x017F;tens 1 Fuß vom Fen-<lb/>&#x017F;terbret ab&#x017F;tehen und bei heißem Sonnen&#x017F;chein durch ein Rouleau ge&#x017F;chützt<lb/>werden. Findet man das Wa&#x017F;&#x017F;er über 16° R. erwärmt, &#x017F;o kann man<lb/><pb n="8" facs="0024" />
<fw type="header" place="top">Allgemeine Regeln für das Aquarium.</fw><lb/>entweder durch theilwei&#x017F;en Er&#x017F;atz de&#x017F;&#x017F;elben durch fri&#x017F;ches Brunnenwa&#x017F;&#x017F;er<lb/>abheifen, oder dadurch, daß man ein na&#x017F;&#x017F;es und naß erhaltenes wollenes<lb/>Tuch an der ganzen Außenfläche des Aquariums dicht anfügt, de&#x017F;&#x017F;en<lb/>fortwährende Verdun&#x017F;tung Kälte erzeugt. Die Naßerhaltung wird dadurch<lb/>bewirkt, daß man das Tuch über den Rand des Aquariums bis in das<lb/>Wa&#x017F;&#x017F;er de&#x017F;&#x017F;elben über&#x017F;chlägt, wodurch fortwährend Wa&#x017F;&#x017F;er empor und<lb/>auswendig am Tuche herab&#x017F;teigt.</p><lb/><p>An den Füßen des Aquarium-Ti&#x017F;ches mü&#x017F;&#x017F;en Rollen angebracht<lb/>&#x017F;ein, um nöthigenfalls da&#x017F;&#x017F;elbe von zu &#x017F;tark erwärmten Fen&#x017F;tern an einen<lb/>andern Platz rollen zu können. Deshalb &#x017F;ind Eckzimmer mit Fen&#x017F;tern<lb/>nach zwei Himmelsgegenden ganz be&#x017F;onders pa&#x017F;&#x017F;end zur Auf&#x017F;tellung des<lb/>Aquariums.</p><lb/><p>Welches <hi rendition="#g">Wa&#x017F;&#x017F;er</hi> das angeme&#x017F;&#x017F;enere &#x017F;ei, ob <hi rendition="#g">weiches</hi> oder <hi rendition="#g">hartes</hi>,<lb/>kann ich vor der Hand noch nicht ent&#x017F;cheiden, da ich &#x017F;eit nun fa&#x017F;t zwei<lb/>Jahren und zwar mit dem be&#x017F;ten Erfolg nur Brunnenwa&#x017F;&#x017F;er anwende<lb/>und zwar &#x017F;ehr reines und fri&#x017F;ches, wie es aus dem Sandgrunde der O&#x017F;t-<lb/>&#x017F;eite Leipzigs gepumpt wird. Einige von Andern gemachte Erfahrungen<lb/>&#x017F;cheinen gegen die Wahl des Fluß- oder Bachwa&#x017F;&#x017F;ers zu &#x017F;prechen, weil in<lb/>Aquarien mit &#x017F;olchem Wa&#x017F;&#x017F;er die niederen Algen in einer &#x017F;ehr lä&#x017F;tigen<lb/>Wei&#x017F;e überhandnehmen.</p><lb/><p>Ehe wir zu einigen be&#x017F;onderen Regeln für das Aquarium überge-<lb/>hen, &#x017F;chalte ich nun eine Aufzählung und kurze Be&#x017F;chreibung der dazu<lb/>erforderlichen oder wenig&#x017F;tens brauchbaren Pflanzen und Thiere ein,<lb/>weil wir die&#x017F;e er&#x017F;t kennen mü&#x017F;&#x017F;en, bevor wir zur Füllung des Aquariums<lb/>&#x017F;chreiten können.</p></div><lb/><milestone unit="section" rendition="#hr"/>
<div n="1"><head><hi rendition="#b">5.<lb/>Die Pflanzen des Aquariums.</hi></head><lb/><p>Mit einigen wenigen Ausnahmen &#x017F;chlage ich auch hier, wie in dem<lb/>Artikel in der &#x201E;Gartenlaube&#x201C;, nur einheimi&#x017F;che Pflanzen vor, treu mei-<lb/>nem in allen meinen naturwi&#x017F;&#x017F;en&#x017F;chaftlichen Volksbüchern mich bewegen-<lb/><pb n="9" facs="0025" />
<fw type="header" place="top">Die Pflanzen des Aquariums.</fw><lb/>den Streben, vor Allem die beachtende Aufmerk&#x017F;amkeit meiner Le&#x017F;er und<lb/>Le&#x017F;erinnen auf die heimi&#x017F;che Natur zu lenken.</p><lb/><p>Es wird wenig Orte in Deut&#x017F;chland geben, wo man &#x017F;ehr weit zu<lb/>gehen hätte, um die für das Aquarium geeigneten Pflanzen zu finden.<lb/>Teiche, Sümpfe, Lachen, breite Wie&#x017F;engräben, Moorwie&#x017F;en finden &#x017F;ich<lb/>ja fa&#x017F;t überall. Sie &#x017F;ind un&#x017F;ere Pflanzenlieferanten.</p><lb/><p>Man darf &#x017F;ich nicht einbilden, daß man ein Aquarium nur zu be-<lb/>pflanzen braucht, um es dann für ewige Zeit zu fortdauernder Selb&#x017F;tver-<lb/>jüngung &#x017F;ich überla&#x017F;&#x017F;en zu können. So leichten Kaufs kommt man nicht<lb/>davon, und man muß es eben &#x017F;o wie die Gartenbeete zu Zeiten wieder<lb/>ganz fri&#x017F;ch bepflanzen oder wenig&#x017F;tens ent&#x017F;tandene Lücken wieder aus-<lb/>füllen. Um nun nicht gar zu oft damit zu thun zu haben, muß man den<lb/>Hauptbe&#x017F;tand von ausdauernden Pflanzen bilden; und auch die&#x017F;e &#x017F;terben<lb/>manchmal ab, denn &#x017F;o ganz nach ihrem Sinne ver&#x017F;tehen wir es den<lb/>Pflanzen des Aquariums doch noch immer nicht zu machen.</p><lb/><p>Einjährige Wa&#x017F;&#x017F;erpflanzen, die im Schlamme wurzeln, &#x017F;ind über-<lb/>haupt &#x017F;chwer anzubringen, außer bei einer Neufüllung des Aquariums,<lb/>und mit An&#x017F;äen i&#x017F;t noch weniger auszurichten, wenig&#x017F;tens mangelt es<lb/>hierüber noch an Erfahrungen. Man muß daher von einjährigen Wa&#x017F;-<lb/>&#x017F;erpflanzen (z. B. <hi rendition="#aq">Veronica Beccabunga</hi>) junge, etwa fingerlange<lb/>Exemplare einpflanzen.</p><lb/><p>Bei der <hi rendition="#g">Anordnung der Aquarium-Pflanzen</hi> glaube ich<lb/>die ver&#x017F;chiedenen Formen des Aquariums zunäch&#x017F;t berück&#x017F;ichtigen zu mü&#x017F;-<lb/>&#x017F;en, um die Auswahl der&#x017F;elben nicht irre zu führen. Wir nehmen zunäch&#x017F;t<lb/>diejenigen Pflanzen durch, welche &#x017F;ich für das Kelch- und das Ka&#x017F;ten-<lb/>Aquarium eignen. Die&#x017F;elben &#x017F;ind natürlich zugleich auch für das Ba&#x017F;&#x017F;in-<lb/>Aquarium brauchbar, aber nicht umgekehrt diejenigen Pflanzen, welche<lb/>&#x017F;ich außerdem noch für das letztere eignen, auch für die er&#x017F;teren, und zwar<lb/>wegen ihrer Größe.</p><lb/><p>Die zuer&#x017F;t aufgezählten Arten &#x017F;ind die &#x017F;ich am mei&#x017F;ten empfehlenden,<lb/>die aus mancherlei Gründen weniger empfehlenswerthen oder neben den<lb/>er&#x017F;teren wenig&#x017F;tens überflü&#x017F;&#x017F;igen &#x017F;ind zuletzt aufgeführt. Bei uns nur &#x017F;el-<lb/><pb n="10" facs="0026" />
<fw type="header" place="top">Pflanzen für das Kelch- und das Ka&#x017F;ten-Aquarium.</fw><lb/>ten wild vorkommende Pflanzen &#x017F;ind entweder ganz weggela&#x017F;&#x017F;en, oder als<lb/>&#x017F;olche wenig&#x017F;tens bezeichnet. Wenn über ihre Verbreitung nichts Näheres<lb/>angegeben i&#x017F;t, &#x017F;o i&#x017F;t anzunehmen, daß &#x017F;ie fa&#x017F;t überall in Deut&#x017F;chland<lb/>vorkommen.</p><lb/><p>Aus &#x017F;päter anzugebenden Gründen unter&#x017F;cheide ich ferner <hi rendition="#g">Wa&#x017F;&#x017F;er</hi>-<lb/>und <hi rendition="#g">Sumpfpflanzen</hi>.</p></div><lb/><milestone unit="section" rendition="#hr"/>
<div n="1"><head><hi rendition="#b">6.<lb/><hi rendition="#aq">I</hi>. Pflanzen für das Kelch- und das Ka&#x017F;ten-Aquarium.</hi></head><lb/><div n="2"><head><hi rendition="#b"><hi rendition="#aq">a</hi>. <hi rendition="#g">Wa&#x017F;&#x017F;erpflanzen</hi>.</hi></head><lb/><figure><head>Fig. 1.</head></figure><lb/><figure/>
<figure><p>Das Pfeilkraut, <hi rendition="#aq">Sagittaria sagittifolia</hi>. (&#x2155;)<lb/><hi rendition="#aq">a</hi> eine männliche Blüthe von oben, <hi rendition="#aq">b</hi> eine &#x017F;olche von der<lb/>Seite und darunter eine weibliche, verblüht, nat. Gr.</p></figure><lb/><p>Darunter ver&#x017F;tehe ich &#x017F;ol-<lb/>che, welche im Wa&#x017F;&#x017F;er &#x017F;elb&#x017F;t,<lb/>auch in fließendem, wach&#x017F;en,<lb/>auf de&#x017F;&#x017F;en Boden wurzelnd.</p><lb/><p><hi rendition="#b">1. Das Pfeilkraut, <hi rendition="#aq">Sagit-<lb/>taria sagittifolia.</hi></hi> Die deut-<lb/>&#x017F;che und die wi&#x017F;&#x017F;en&#x017F;chaftliche<lb/>Benennung, letztere &#x017F;ogar zum<lb/>Ueberfluß doppelt, kennzeichnet<lb/>allein &#x017F;chon die&#x017F;es &#x017F;chöne Ge-<lb/>wächs vollkommen deutlich,<lb/>denn &#x017F;ein Blatt i&#x017F;t ein treues<lb/>Abbild von Amor&#x2019;s &#x017F;üße Wun-<lb/>den &#x017F;chlagendem Ge&#x017F;cho&#x017F;&#x017F;e, wie<lb/>un&#x017F;ere Fig. 1. zeigt. Das Pfeil-<lb/>kraut findet &#x017F;ich in Deut&#x017F;chland<lb/>&#x017F;ehr allgemein verbreitet an den<lb/>Rändern von Teichen und gro-<lb/>ßen Lachen, in Sümpfen und<lb/>ver&#x017F;chilften Gräben, &#x017F;elb&#x017F;t an<lb/>Flußufern. Um es zur rechten<lb/>Zeit &#x017F;ammeln und &#x2014; finden zu<lb/><pb n="11" facs="0027" />
<fw type="header" place="top">Wa&#x017F;&#x017F;erpflanzen.</fw><lb/>können, muß man wi&#x017F;&#x017F;en, daß es vom Spätherb&#x017F;t bis zum Frühjahr nicht<lb/>mehr zu &#x017F;ehen i&#x017F;t. Es hinterläßt in die&#x017F;er Zeit im Schlamme kir&#x017F;chgroße<lb/>braungrüne Knollen, aus denen &#x017F;ich zuer&#x017F;t ein zolllanges &#x017F;tengelartiges<lb/>Gebilde und an de&#x017F;&#x017F;en Spitze er&#x017F;t eine Knospe entwickelt, aus welcher<lb/>anfangs &#x017F;chmale bandförmige, dann einige &#x017F;patelförmige und er&#x017F;t vom 4.<lb/>und 5. Blatt an pfeilförmige Blätter hervorwach&#x017F;en, zwi&#x017F;chen denen der<lb/>etwa 1 bis 1&#x00BD; Fuß hohe Blüthen&#x017F;chaft hervortritt. An die&#x017F;em &#x017F;tehen<lb/>oben männliche und unten weibliche Blüthen mit drei &#x017F;chneeweißen Blu-<lb/>menblättern. Die&#x017F;e prächtige Pflanze wird vielen meiner Le&#x017F;er noch un-<lb/>bekannt &#x017F;ein, denn &#x017F;ie wäch&#x017F;t an Orten, wohin nur der Fi&#x017F;cher und der<lb/>Naturfor&#x017F;cher oder &#x2014; der Badende kommt, und &#x017F;ie wird ihnen, wenn &#x017F;ie<lb/>die&#x017F;elben zum er&#x017F;tenmale &#x017F;ehen, wie ein Fremdling er&#x017F;cheinen. Sie bildet<lb/>unbedingt den &#x017F;chön&#x017F;ten Schmuck der kleineren Aquarien und darf darin<lb/>nie fehlen. <note place="foot" n="*)">Die den Figurenbezeichnungen beige&#x017F;etzten Bruchzahlen geben die Größe der<lb/>Figuren an. An Fig. 1. bedeutet z. B. der Bruch &#x2155;, daß die ganze Pflanze bis auf<lb/>ein Fünftel verkleinert i&#x017F;t, dagegen an Fig. 3 <hi rendition="#aq">c</hi> der Bruch 4/1, daß die Figuren vier-<lb/>fach vergrößert &#x017F;ind.<lb/>Es i&#x017F;t auf den Abbildungen immer angegeben, ob und wie tief ungefähr die<lb/>Pflanze im Wa&#x017F;&#x017F;er &#x017F;teht.</note></p><lb/><p><hi rendition="#b">2. Der Fro&#x017F;chlöffel, <hi rendition="#aq">Alisma Plantago</hi>.</hi> (Fig. 2.) Seine &#x017F;chönen, &#x017F;ich<lb/>aus dem Wa&#x017F;&#x017F;er erhebenden eirunden, langge&#x017F;tielten Blätter bilden eine er-<lb/>wün&#x017F;chte Abwech&#x017F;elung neben den drei&#x017F;pitzigen des Pfeilkrautes, und &#x017F;ein<lb/>tannenähnlich verzweigter, mit zahlreichen ro&#x017F;enrothen Blümchen bedeckter<lb/>Blüthen&#x017F;chaft erhebt &#x017F;ich pyramidenartig hoch darüber empor. Der Fro&#x017F;ch-<lb/>löffel i&#x017F;t an den&#x017F;elben Orten wie das Pfeilkraut eine un&#x017F;erer gemein&#x017F;ten<lb/>Pflanzen und findet &#x017F;ich fa&#x017F;t in jedem Wa&#x017F;&#x017F;ergraben. Seine er&#x017F;ten Früh-<lb/>jahrsblätter haben auch eine &#x017F;ehr kleine, nur wenig vom Blatt&#x017F;tiele durch<lb/>größere Breite &#x017F;ich unter&#x017F;cheidende Blattfläche. Will man gelegentlich<lb/>einmal die zierliche Pracht des Pflanzenzellgewebes &#x017F;ehen, wozu hier ein<lb/>&#x017F;charfes Auge kaum der Lupe bedarf, &#x017F;o &#x017F;chneide man mit einem recht<lb/>&#x017F;charfen Federme&#x017F;&#x017F;er ein ganz feines Quer&#x017F;chnittchen aus dem dicken Ende<lb/><pb n="12" facs="0028" />
<fw type="header" place="top">Pflanzen für das Kelch- und das Ka&#x017F;ten-Aquarium.</fw><lb/><figure><head>Fig. 2.</head></figure><lb/><figure/>
<figure><p>Der Fro&#x017F;chlöffel, <hi rendition="#aq">Alisma Plantago</hi>. (&#x2159;)<lb/><hi rendition="#aq">a</hi> ein kleiner Zweig der Blüthentraube, nat. Gr.</p></figure><lb/>eines Blatt&#x017F;tieles und<lb/>betrachte es gegen das<lb/>Licht. Sobald das Eis<lb/>von den Gräben und<lb/>Lachen weg i&#x017F;t, beginnt<lb/>der überwinterte Wur-<lb/>zel&#x017F;tock unter dem Wa&#x017F;-<lb/>&#x017F;er bald zu treiben und<lb/>beim Auf&#x017F;uchen wird<lb/>man durch die abge&#x017F;tor-<lb/>benen Blüthen&#x017F;tengel<lb/>geleitet. Der Fro&#x017F;ch-<lb/>löffel verdient ebenfalls<lb/>er&#x017F;te Berück&#x017F;ichtigung<lb/>und i&#x017F;t leicht überall zu<lb/>finden.</p><lb/><p><hi rendition="#b">3. Segge oder Ried-<lb/>gras, <hi rendition="#aq">Carex</hi>.</hi> Von die-<lb/>&#x017F;em artenreichen Ge-<lb/>&#x017F;chlecht, welches an je-<lb/>dem Teichrande, in je-<lb/>dem Sumpfe, jedem<lb/>Graben, wenig&#x017F;tens<lb/>durch eine oder einige<lb/>&#x017F;einer größeren Arten vertreten i&#x017F;t, gehört eine oder die andere unbedingt<lb/>ganz vorzugswei&#x017F;e in das Aquarium, indem ihre &#x017F;chönen im Bogen<lb/>ge&#x017F;chwungenen &#x017F;chmalen Schilfblätter neben denen der beiden er&#x017F;ten<lb/>Pflanzen einen angenehmen Kontra&#x017F;t bilden. Be&#x017F;onders empfehlen &#x017F;ich:<lb/><hi rendition="#aq">C. Pseudocyperus</hi> (Fig. 3.), <hi rendition="#aq">acuta, vesicaria, ampullacea</hi> und<lb/><hi rendition="#aq">riparia</hi> (mit meergrünen Blättern und am kräftig&#x017F;ten). Sie &#x017F;ind &#x017F;ämmt-<lb/>lich ausdauernd und entwickeln im Mai und Juni ihre zierlichen in einer<lb/>lockern Rispe vereinigten walzenförmigen, mei&#x017F;t in &#x017F;chönem Bogen auf<lb/><pb n="13" facs="0029" />
<fw type="header" place="top">Wa&#x017F;&#x017F;erpflanzen.</fw><lb/>fadendünnen Stielen abwärts ge-<lb/>neigten Blüthenährchen, von de-<lb/>nen die oberen männliche, die un-<lb/>teren weibliche Blüthchen tragen.</p><lb/><p><hi rendition="#b">4. Untergetauchtes Hornblatt<lb/><hi rendition="#aq">Ceratophyllum demersum</hi>.</hi> Wie die<lb/>um&#x017F;tehende Abbildung (Fig. 4.)<lb/>zeigt, ein &#x017F;onderbares Gewächs,<lb/>was die mei&#x017F;ten meiner Le&#x017F;er wohl<lb/>auch noch keines Blickes gewürdigt<lb/>haben werden. Es findet &#x017F;ich<lb/>ziemlich häufig in Teichen, tieferen<lb/>Lachen, Sümpfen und Gräben, de-<lb/>ren Boden es oft ganz überzieht und<lb/>die&#x017F;em dann das Aus&#x017F;ehen giebt,<lb/>als wenn er mit hineingeworfenem<lb/>Tannengezweig bedeckt wäre. Die<lb/>reich verzweigten fadendünnen, oft<lb/>mehre Ellen langen Stengel wur-<lb/>zeln zwar im Boden, es genügt<lb/>aber, einige Ranken in das Wa&#x017F;&#x017F;er<lb/>zu werfen, wo &#x017F;ie dann freudig<lb/><figure><head>Fig. 3.</head></figure><lb/><figure/>
<figure><p>Die cypergrasartige Segge, <hi rendition="#aq">Carex Pseudo-<lb/>cyperus</hi>. (&#x2159;)<lb/><hi rendition="#aq">a</hi> weibliche Aehre, <hi rendition="#aq">b</hi> einzelnes weibliches Blüthchen,<lb/><hi rendition="#aq">c</hi> männliches, beide 4/1.</p></figure><lb/>ohne zu wurzeln fortwach&#x017F;en. Sie &#x017F;ind mit eigenthümlichen, gabelartig<lb/>ge&#x017F;paltenen, &#x017F;chmalen, in kurzen Ab&#x017F;tänden quirlartig geordneten Blättern<lb/>bedeckt. Ihre &#x017F;ehr un&#x017F;cheinbare Blüthe trägt die Pflanze nur höch&#x017F;t &#x017F;elten.<lb/>Sie bleibt immer unter dem Wa&#x017F;&#x017F;er und i&#x017F;t nach meiner Erfahrung gera-<lb/>dehin eine unentbehrliche Zierde des Aquariums, weil &#x017F;ie ganz be&#x017F;onders<lb/>zur Reinerhaltung des Wa&#x017F;&#x017F;ers beizutragen &#x017F;cheint. Um &#x017F;o erwün&#x017F;chter<lb/>i&#x017F;t es, daß das Hornblatt &#x017F;ich Alles bieten läßt, indem fingerlange ab-<lb/>geri&#x017F;&#x017F;ene Zweig&#x017F;pitzen unweigerlich fortwach&#x017F;en. Beim Ein&#x017F;ammeln muß<lb/>man es jedoch vor dem Vertrocknen, was &#x017F;ehr leicht erfolgt, wohl in Acht<lb/><pb n="14" facs="0030" />
<fw type="header" place="top">Pflanzen für das Kelch- und das Ka&#x017F;ten-Aquarium.</fw><lb/><figure><head>Fig. 4.</head></figure><lb/><figure/>
<figure><p>Untergetauchtes Hornkraut, <hi rendition="#aq">Ceratophyllum demersum</hi>. (&#x00BD;)<lb/><hi rendition="#aq">a</hi> ein Blätterquirl mit jungen Trieben, nat. Gr.</p></figure><lb/>nehmen. Die im Aquarium hinzugewach&#x017F;enen Blattquirle leuchten im<lb/>brillante&#x017F;ten Grün.</p><lb/><p><hi rendition="#b">5. Aehrenförmiges Tau&#x017F;endblatt, <hi rendition="#aq">Myriophyllum spicatum</hi>.</hi> (Fig. 5.)<lb/>In Habitus, Standort und Lebenswei&#x017F;e dem Hornblatt &#x017F;ehr ähnlich,<lb/>nur &#x017F;ind &#x017F;eine ebenfalls quirl&#x017F;tändigen Blätter zart federförmig zer&#x017F;chli&#x017F;-<lb/>&#x017F;en; eigentlich nur &#x017F;eine Blattgerü&#x017F;te und &#x017F;eine dickeren Stengel erheben<lb/>zur Blüthezeit ihre Spitzen etwas über den Wa&#x017F;&#x017F;er&#x017F;piegel. Es verträgt<lb/>die wurzello&#x017F;e Uebertragung in das Aquarium nicht ganz &#x017F;o gut wie<lb/>das Hornblatt, &#x017F;ieht aber noch zierlicher aus, und entwickelt häufiger<lb/>&#x017F;eine kleinen &#x017F;tiello&#x017F;en, quirl&#x017F;tändigen, ro&#x017F;enfarbigen Blüthchen. Seine<lb/>Blätter &#x017F;ind wie die des Hornblattes vorzügliche Pflanz&#x017F;tätten für Infu-<lb/>&#x017F;orien, von denen &#x017F;ie oft wie von einem zarten Flaum ganz eingehüllt<lb/>er&#x017F;cheinen. Wegen der großen Aehnlichkeit mit dem Hornblatt, von dem<lb/><pb n="15" facs="0031" />
<fw type="header" place="top">Wa&#x017F;&#x017F;erpflanzen.</fw><lb/><figure><head>Fig. 5.</head></figure><lb/><figure/>
<figure><p>Das Tau&#x017F;endblatt, <hi rendition="#aq">Myriophyllum spicatum.</hi> (&#x00BD;)<lb/><hi rendition="#aq">a</hi> männliche Blüthe mit den vier Blumenblättern, <hi rendition="#aq">b</hi> eine ohne die&#x017F;e, <hi rendition="#aq">c d</hi> eine weibliche blumenblattlo&#x017F;e<lb/>Blüthe, ohne und mit den Kelchblättchen.</p></figure><lb/>es &#x017F;ich durch die angegebene Blattform dennoch leicht unter&#x017F;cheiden läßt,<lb/>&#x017F;ollte man beide zu&#x017F;ammen, namentlich in einem Kelch-Aquarium, nicht<lb/>aufnehmen, da &#x017F;ie &#x017F;ich darin zu wenig von einander unter&#x017F;cheiden.</p><lb/><p><hi rendition="#b">6. Der Fro&#x017F;chbiß, <hi rendition="#aq">Hydrocharis morsus ranae.</hi></hi> (Fig. 6.) Dies hüb-<lb/>&#x017F;che Gewächs mit dem &#x017F;onderbaren Namen i&#x017F;t ein echter Schwimmer, da<lb/>&#x017F;eine etwa 5&#x2014;8 Zoll langen, dicht mit feinen Haaren be&#x017F;etzten Wur-<lb/>zeln niemals den Boden erreichen, &#x017F;ondern frei in das Wa&#x017F;&#x017F;er hinab-<lb/>hängen. Zwi&#x017F;chen 3 bis 4 &#x017F;olchen Wurzeln er&#x017F;cheint der Stengel abwärts<lb/>wie abgebi&#x017F;&#x017F;en, als ob hier die Haupt- oder Pfahlwurzel fehle. Der<lb/>Volkswitz giebt dies dem Mei&#x017F;ter Fro&#x017F;ch &#x017F;chuld. Aus dem fa&#x017F;t auf Null<lb/>reducirten Stengel unmittelbar über der Wurzel ent&#x017F;pringt ein Strauß<lb/>&#x017F;ehr regelmäßig ge&#x017F;talteter nierenförmiger Blätter, welche platt auf dem<lb/><pb n="16" facs="0032" />
<fw type="header" place="top">Pflanzen für das Kelch- und das Ka&#x017F;ten-Aquarium.</fw><lb/><figure><head>Fig. 6.</head></figure><lb/><figure/>
<figure><p>Der Fro&#x017F;chbiß, <hi rendition="#aq">Hydrocharis morsus ranae.</hi> (&#x00BD;)<lb/><hi rendition="#aq">a</hi> männliche, <hi rendition="#aq">b</hi> weibliche Blüthe, beide nat. Gr.</p></figure><lb/>Wa&#x017F;&#x017F;er &#x017F;chwimmen. Dazwi&#x017F;chen erheben &#x017F;ich auf ziemlich langen Stielen<lb/>einzelne &#x017F;chneeweiße dreiblättrige Blumen, in denen ein &#x017F;onderbares Ge-<lb/>&#x017F;chlechtsverhältniß &#x017F;tattfindet. In den Blüthen der einen Pflanze finden<lb/>&#x017F;ich 9 Staubgefäße und 3 verkümmerte keine Samen bringende Pi&#x017F;tille<lb/>(<hi rendition="#aq">a</hi>), in denen einer andern dagegen &#x017F;echs zweitheilige &#x017F;trahlig geordnete Nar-<lb/>ben und drei verkümmerte Staubgefäße (<hi rendition="#aq">b</hi>). Keine kann für &#x017F;ich keimfähi-<lb/>gen Samen bilden und die Pflanze i&#x017F;t daher eine &#x017F;ogenannte zweihäu&#x017F;ig<lb/>getrenntge&#x017F;chlechtige. Der Blüthen&#x017F;taub der er&#x017F;ten muß auf die Narben<lb/>der letzteren gelangen, um in die&#x017F;en die Samenbildung einzuleiten.</p><lb/><p>Der Fro&#x017F;chbiß i&#x017F;t auf Teichen, in Lachen und wa&#x017F;&#x017F;erreichen Süm-<lb/>pfen ziemlich weit verbreitet, doch manchmal fehlt er auch ganzen Gegen-<lb/>den. Im März und April findet man an der Oberfläche der Gewä&#x017F;&#x017F;er<lb/>&#x017F;chwimmend die jungen Pflänzchen, welche &#x017F;ich aus kapernähnlichen<lb/>Knospen entwickeln, die den Winter über auf dem Boden geruht<lb/>haben.</p><lb/><p><hi rendition="#b">7. Wa&#x017F;&#x017F;er&#x017F;terne, <hi rendition="#aq">Callitriche.</hi></hi> Wenn einer Gegend die Gattungen<lb/><hi rendition="#aq">Myriophyllum</hi> und <hi rendition="#aq">Ceratophyllum</hi> (Fig. 4. u. 5.) fehlen &#x017F;ollten, &#x017F;o<lb/>fehlten ihr doch vielleicht eine oder die andere Art des Wa&#x017F;&#x017F;er&#x017F;ternes nicht<lb/><pb n="17" facs="0033" />
<fw type="header" place="top">Wa&#x017F;&#x017F;erpflanzen.</fw><lb/>und können daher die Arbeit jener im Aquarium verrichten, da die langen<lb/>fadendünnen Stengel, welche reich mit ganz &#x017F;chmalen Blättchen be&#x017F;etzt<lb/>&#x017F;ind, ebenfalls immer unter dem Wa&#x017F;&#x017F;er bleiben. Nur die etwas breiteren<lb/>dicht gedrängten Blätter der Stengel&#x017F;pitzen &#x017F;chwimmen als zierliche Ro-<lb/><figure><head>Fig. 7.</head></figure><lb/><figure/>
<figure><p>Der gemeine Wa&#x017F;&#x017F;er&#x017F;tern, <hi rendition="#aq">Callitriche verna,</hi> (n. Gr.).<lb/><hi rendition="#aq">a</hi> männliche, <hi rendition="#aq">b</hi> weibliche Blüthe, 3/1.</p></figure><lb/>&#x017F;etten auf dem Wa&#x017F;&#x017F;er&#x017F;pie-<lb/>gel, um die in ihren Ach-<lb/>&#x017F;eln &#x017F;tehenden, auf das ein-<lb/>fach&#x017F;te Maaß be&#x017F;chränkten<lb/>Blüthchen an die Luft tre-<lb/>ten zu la&#x017F;&#x017F;en. Die&#x017F;e be&#x017F;te-<lb/>hen nur aus Staubgefäß<lb/>oder Pi&#x017F;till, denn &#x017F;ie &#x017F;ind<lb/>auch getrenntge&#x017F;chlechtig,<lb/>und haben an&#x017F;tatt Kelch<lb/>und Blumenkrone nur<lb/>zwei kleine Deckblättchen.<lb/>Namentlich in Wald- und<lb/>Wie&#x017F;engräben kommen die<lb/>zwei gemein&#x017F;ten Arten:<lb/><hi rendition="#aq">C. verna</hi> (Fig. 7.) und<lb/><hi rendition="#aq">stagnalis</hi> &#x017F;ehr häufig vor,<lb/>und füllen die&#x017F;elben manch-<lb/>mal &#x017F;tellenwei&#x017F;e beinahe<lb/>ganz aus. Man muß &#x017F;ie<lb/>in die Erde des Aqua-<lb/>riums einpflanzen, da &#x017F;ie<lb/>&#x017F;on&#x017F;t zwar fortwach&#x017F;en, aber unordentlich auf dem Wa&#x017F;&#x017F;er umher-<lb/>&#x017F;chwimmen.</p><lb/><p><hi rendition="#b">8. Wa&#x017F;&#x017F;erminze, <hi rendition="#aq">Mentha aquatica.</hi></hi> (Fig. 8.) Eine Gattungs&#x017F;chwe-<lb/>&#x017F;ter der Pfeffer- und Krau&#x017F;eminze, übertrifft &#x017F;ie die&#x017F;e durch ihren noch an-<lb/>genehmeren erfri&#x017F;chenden Wohlgeruch. Der gerade auf&#x017F;teigende Sten-<lb/><fw type="sig" place="bottom">Roßmäßler, Aquarium. 2</fw><lb/><pb n="18" facs="0034" />
<fw type="header" place="top">Pflanzen für das Kelch- und das Ka&#x017F;ten-Aquarium.</fw><lb/>gel trägt eirunde &#x017F;aftgrüne Blätter. Der Geruch unter&#x017F;cheidet &#x017F;ie leicht<lb/>von den folgenden ihr &#x017F;on&#x017F;t &#x017F;ehr ähnlichen zwei Ehrenpreisarten.</p><lb/><figure><head>Fig. 8.</head></figure><lb/><figure/>
<figure><p>Die Wa&#x017F;&#x017F;erminze, <hi rendition="#aq">Mentha aquatica.</hi> (&#x2153;)<lb/><hi rendition="#aq">a</hi> ein einzelnes Blüthchen (5/1).</p></figure><lb/><figure><head>Fig. 9.</head></figure><lb/><figure/>
<figure><p>Bachbungen, <hi rendition="#aq">Veronica Beccabunga.</hi> (&#x2153;)<lb/><hi rendition="#aq">a</hi> eine Blüthenähre, nat. Gr.</p></figure><lb/><p><hi rendition="#b">9. Quellen-Ehrenpreis</hi> oder <hi rendition="#b">Bachbungen, <hi rendition="#aq">Veronica Beccabunga</hi></hi><lb/>(Fig. 9.), und <hi rendition="#b">Wa&#x017F;&#x017F;er-Ehrenpreis, <hi rendition="#aq">V. Anagallis.</hi></hi> Bevor beide Pflanzen ihre<lb/>Blüthen entwickelt haben, muß auch der einigermaßen bewanderte Kenner<lb/>manchmal &#x017F;eine Na&#x017F;e zu Rathe ziehen, um &#x017F;ie von der Wa&#x017F;&#x017F;erminze zu<lb/>unter&#x017F;cheiden, mit der &#x017F;ie auch den&#x017F;elben Standort theilen. Sie &#x017F;ind noch<lb/>häufiger als jene, und außer dem ihnen fehlenden Wohlgeruch er&#x017F;etzen &#x017F;ie<lb/>im Aquarium die Minze vollkommen.</p><lb/><p><hi rendition="#b">10. Wa&#x017F;&#x017F;er&#x017F;chlauch, <hi rendition="#aq">Utricularia vulgaris.</hi></hi> (Fig. 10.) Mit die&#x017F;er<lb/>Pflanze mache ich wegen ihrer Schönheit und Sonderbarkeit eine<lb/>Ausnahme, denn &#x017F;ie i&#x017F;t keineswegs &#x017F;o gemein, wie ihr lateini&#x017F;cher Art-<lb/>name &#x017F;agt. Wo &#x017F;ie aber einmal vorkommt, namentlich in &#x017F;umpfigen Nie-<lb/><pb n="19" facs="0035" />
<fw type="header" place="top">Wa&#x017F;&#x017F;erpflanzen.</fw><lb/>derungen, da i&#x017F;t &#x017F;ie gewöhnlich auf jedem Sumpfe in Menge anzutreffen.<lb/>Die ganze Pflanze i&#x017F;t recht eigentlich blos ein Gerippe, da von den ur-<lb/><figure><head>Fig. 10.</head></figure><lb/><figure/>
<figure><p>Der gemeine Wa&#x017F;&#x017F;er&#x017F;chlauch, <hi rendition="#aq">Utricularia vulgaris.</hi> (&#x00BC;)<lb/><hi rendition="#aq">a</hi> eine Blüthe, nat. Gr., <hi rendition="#aq">b</hi> ein Schlauch, &#x017F;tark vergrößert.</p></figure><lb/>&#x017F;prünglich ziemlich groß angelegten Blättern nichts zum Da&#x017F;ein gekom-<lb/>men i&#x017F;t, als das feine Blattgerippe, an de&#x017F;&#x017F;en zarten Verä&#x017F;telungen &#x017F;on-<lb/>derbare fla&#x017F;chenförmige Luftbla&#x017F;en hängen, als wenn das Gewächs der-<lb/>&#x017F;elben bedürfte, um nicht unterzu&#x017F;inken. Der dünne gerade Blüthen&#x017F;chaft<lb/>erhebt &#x017F;ich aus dem Wa&#x017F;&#x017F;er und trägt einige abenteuerlich ge&#x017F;taltete gold-<lb/>gelbe Blumen. Der Wa&#x017F;&#x017F;er&#x017F;chlauch i&#x017F;t übrigens vielleicht weiter verbreitet,<lb/>als man glaubt, denn da er ziemlich &#x017F;elten blüht, &#x017F;o fallen &#x017F;eine unter<lb/>dem Wa&#x017F;&#x017F;er bleibenden Theile um &#x017F;o weniger ins Auge. Die feine<lb/>Wurzel haftet im Schlamme.</p><lb/><p><hi rendition="#b">11. Tannenwedel, <hi rendition="#aq">Hippuris vulgaris.</hi></hi> (Fig. 11.) Auch eine nicht über-<lb/>all vorkommende, aber wie un&#x017F;ere Abbildung zeigt, ebenfalls &#x017F;ehr eigen-<lb/><fw type="sig" place="bottom">2*</fw><lb/><pb n="20" facs="0036" />
<fw type="header" place="top">Pflanzen für das Kelch- und das Ka&#x017F;ten-Aquarium.</fw><lb/><figure><head>Fig. 11.</head></figure><lb/><figure/>
<figure><p>Der gemeine Tannenwedel, <hi rendition="#aq">Hippuris<lb/>vulgaris.</hi> (&#x00BD;)<lb/><hi rendition="#aq">a</hi> ein Blüthchen (8/1), <hi rendition="#aq">b</hi> ein Stengel&#x017F;tück, nat. Gr.</p></figure><lb/>thümliche, ungewöhnliche Ge-<lb/>&#x017F;talt. Der dicke Schaft i&#x017F;t<lb/>dicht mit quirl&#x017F;tändigen<lb/>Blättchen bedeckt, in deren<lb/>Ach&#x017F;eln &#x017F;ich die blos aus 1<lb/>Staubfaden und 1 Pi-<lb/>&#x017F;till ohne Blumenkrone und<lb/>Kelch be&#x017F;tehenden Blüthchen<lb/>finden. Die einfachen Sten-<lb/>gel erheben &#x017F;ich kerzengerade<lb/>über das Wa&#x017F;&#x017F;er.</p><lb/><p><hi rendition="#b">12. Sumpf-Hottonie,<lb/><hi rendition="#aq">Hottonia palustris.</hi></hi> (Fig. 12.)<lb/>Die fein fieder&#x017F;paltig zer&#x017F;chli&#x017F;-<lb/>&#x017F;enen, unter Wa&#x017F;&#x017F;er blei-<lb/>benden, &#x017F;alatgrünen Blätter<lb/>die&#x017F;er weit verbreiteten Wa&#x017F;-<lb/>&#x017F;erpflanze geben dem Aqua-<lb/>rium wieder einen neuen<lb/>Zug. Der eine Traube ro-<lb/>&#x017F;enrother Blüthen tragende<lb/>Schaft erhebt &#x017F;ich allein über<lb/>das Wa&#x017F;&#x017F;er. Die Hottonie<lb/>trägt durch ihre reiche Be-<lb/>laubung &#x017F;ehr viel zur Reini-<lb/>gung des Wa&#x017F;&#x017F;ers bei und &#x017F;ollte immer einen Platz im Aquarium fin-<lb/>den, auf welchem &#x017F;ie &#x017F;ich jedoch durch ihr üppiges Wachsthum leicht zu<lb/>breit macht. In die&#x017F;em Falle be&#x017F;eitigt man &#x017F;ie und pflanzt einen der<lb/>&#x017F;trahlig an der Stengel&#x017F;pitze &#x017F;tehenden Ae&#x017F;te als Steckling in den Boden<lb/>des Aquariums, wo er leicht Wurzel &#x017F;chlägt.</p><lb/><pb n="21" facs="0037" />
<fw type="header" place="top">Wa&#x017F;&#x017F;erpflanzen.</fw><lb/><p><hi rendition="#b">13. Laichkräuter, <hi rendition="#aq">Potamogeton,</hi></hi> kommen in mehren Arten in un-<lb/>&#x017F;eren Teichen und wa&#x017F;&#x017F;erreichen Sümpfen und Land&#x017F;een vor, und manche<lb/><figure><head>Fig. 12.</head></figure><lb/><figure/>
<figure><p>Die Sumpf-Hottonie, <hi rendition="#aq">Hottonia palustris.</hi> (&#x00BD;)<lb/><hi rendition="#aq">a</hi> Blüthe (2/1).</p></figure><lb/>davon eignen &#x017F;ich für das Aquarium. Namentlich i&#x017F;t das <hi rendition="#g">krausblätt-<lb/>rige Laichkraut, <hi rendition="#aq">P. crispus</hi></hi> (Fig. 13.), durch &#x017F;eine wellig krau&#x017F;en,<lb/>fa&#x017F;t regelmäßig zweireihig ge&#x017F;tellten Blätter &#x017F;ehr geeignet, dem Freunde<lb/>des Fremdländi&#x017F;chen einen eigenthümlichen Charakter in die Pflanzenwelt<lb/>&#x017F;eines Aquariums zu bringen. Wo der Fro&#x017F;chbiß fehlt, da kann das von<lb/><pb n="22" facs="0038" />
<fw type="header" place="top">Pflanzen für das Kelch- und das Ka&#x017F;ten-Aquarium.</fw><lb/>dem krausblättrigen ganz abweichend ge&#x017F;taltete <hi rendition="#g">&#x017F;chwimmende L., <hi rendition="#aq">P.<lb/>natans</hi></hi> (Fig. 14.), ihn vertreten, de&#x017F;&#x017F;en &#x017F;ehr regelmäßig ellipti&#x017F;che<lb/><figure><head>Fig. 13.</head></figure><lb/><figure/>
<figure><p>Das krausblättrige Laichkraut, <hi rendition="#aq">Potamogeton crispus.</hi> (&#x00BC;)<lb/><hi rendition="#aq">a</hi> ein blühender Zweig, nat. Gr.</p></figure><lb/>Blätter ebenfalls auf dem Wa&#x017F;&#x017F;er &#x017F;chwimmen. Leider &#x017F;ind die dünnen<lb/>Stengel des letzteren Laichkrautes mei&#x017F;t zu lang, &#x017F;o daß die Aufnahme in<lb/>das Aquarium fa&#x017F;t nur als Nothbehelf anzurathen i&#x017F;t.</p><lb/><p><hi rendition="#b">14. Wa&#x017F;&#x017F;erranunkel, <hi rendition="#aq">Ranunculus aquatilis.</hi></hi> (Fig. 15.) Gegen die<lb/>Aufnahme die&#x017F;er zierlichen Pflanze mit den zweierlei Blättern läßt &#x017F;ich<lb/>nur der eine Einwand machen, den wir bei der Hottonie machen mußten:<lb/>&#x017F;ie nimmt leicht zu viel Platz ein. Doch wenn man die ziemlich auffallen-<lb/>den jungen Pflänzchen Ende April auf dem Grunde der Lachen und<lb/>Teiche auf&#x017F;ucht und einpflanzt, &#x017F;o kann man &#x017F;ie nachher durch Be&#x017F;chnei-<lb/>den einigermaßen im Zaum halten. Die untergetauchten Blätter &#x017F;ind<lb/>eigentlich nur ein haarfein verä&#x017F;teltes Blattgerippe, und nur die oberen,<lb/><pb n="23" facs="0039" />
<fw type="header" place="top">Wa&#x017F;&#x017F;erpflanzen.</fw><lb/><figure><head>Fig. 14.</head></figure><lb/><figure/>
<figure><p>Das &#x017F;chwimmende Laichkraut, <hi rendition="#aq">Potamogeton natans.</hi> (&#x2159;)<lb/><hi rendition="#aq">a</hi> Zweig&#x017F;pitze, nat. Gr.</p></figure><lb/><figure><head>Fig. 15.</head></figure><lb/><figure/>
<figure><p>Der Wa&#x017F;&#x017F;erranunkel, <hi rendition="#aq">Ranunculus aquatilis,</hi> (nat. Gr.).</p></figure><lb/>auf dem Wa&#x017F;&#x017F;er&#x017F;piegel &#x017F;chwimmenden, &#x017F;ind vollkommen entwickelt. Der<lb/>Wa&#x017F;&#x017F;erranunkel kommt &#x017F;ehr häufig in Teichen und Sümpfen und auch<lb/><pb n="24" facs="0040" />
<fw type="header" place="top">Pflanzen für das Kelch- und das Ka&#x017F;ten-Aquarium.</fw><lb/>nicht &#x017F;elten in lang&#x017F;am &#x017F;trömenden Flü&#x017F;&#x017F;en und in großen Gräben vor, deren<lb/>Wa&#x017F;&#x017F;er&#x017F;piegel er zur Blüthezeit mit &#x017F;einen weißen Blüthen, die einige Zoll<lb/>hoch auf dünnen Stielen &#x017F;ich über den&#x017F;elben erheben, und mit den &#x017F;chwim-<lb/>menden Blättern bedeckt. In Flü&#x017F;&#x017F;en, namentlich um die Träger hölzer-<lb/>ner Brücken und Eisböcke, &#x017F;ieht man häufig unter dem Wa&#x017F;&#x017F;er&#x017F;piegel einen<lb/>andern Ranunkel, den der &#x017F;chwimmenden breiten Blätter ermangelnden<lb/><hi rendition="#g">fluthenden Ranunkel</hi>, auch oft im Volksmunde <hi rendition="#g">Hechtkraut</hi> ge-<lb/>nannt, <hi rendition="#aq">R. <hi rendition="#g">fluitans</hi>,</hi> der jedoch für das Aquarium zu groß i&#x017F;t.</p><lb/><p><hi rendition="#b">15. Wa&#x017F;&#x017F;eraloe, <hi rendition="#aq">Stratiotes aloides.</hi></hi> (Fig. 16.) Neben dem Pfeilkraute<lb/>prägt namentlich die&#x017F;e Pflanze dem Aquarium einen ent&#x017F;chieden &#x017F;üdlän-<lb/><figure><head>Fig. 16.</head></figure><lb/><figure/>
<figure><p>Die Wa&#x017F;&#x017F;eraloe, <hi rendition="#aq">Stratiotes aloides.</hi> (&#x2153;)<lb/><hi rendition="#aq">a, b</hi> einzelne Blüthchen (&#x00BD;). <hi rendition="#aq">c</hi> Blatt&#x017F;pitze, nat. Gr.</p></figure><lb/>di&#x017F;chen Charakter auf, da<lb/>&#x017F;ie ganz die bekannte Aloe-<lb/>form hat, oder noch viel<lb/>mehr dem Blätter&#x017F;chopf<lb/>der Ananas gleicht. Leider<lb/>kommt die Wa&#x017F;&#x017F;eraloe<lb/>nicht überall vor, &#x017F;ondern<lb/>fa&#x017F;t nur da, wo große<lb/>Teiche und Land&#x017F;een häu-<lb/>fig &#x017F;ind, al&#x017F;o namentlich<lb/>im nördlichen Deut&#x017F;chland.<lb/>Die Blüthe i&#x017F;t der des<lb/>Fro&#x017F;chbi&#x017F;&#x017F;es, mit dem &#x017F;ie<lb/>auch in eine Familie ge-<lb/>hört, &#x017F;ehr ähnlich. Nur die<lb/>Blüthen und die Spitze<lb/>des Blätter&#x017F;chopfes treten<lb/>über das Wa&#x017F;&#x017F;er empor.<lb/>Von der im Schlamme<lb/>&#x017F;teckenden Wurzel erhebt<lb/>&#x017F;ich der dünne nackte Stengel und trägt nur an &#x017F;einer Spitze den feder-<lb/>bu&#x017F;chartigen, leuchtendgrünen Blätter&#x017F;chopf. Wenn &#x017F;ie zu erlangen i&#x017F;t,<lb/><pb n="25" facs="0041" />
<fw type="header" place="top">Wa&#x017F;&#x017F;erpflanzen.</fw><lb/>muß der Wa&#x017F;&#x017F;eraloe vor vielen andern Pflanzen der Vorrang eingeräumt<lb/>werden, dafern &#x017F;ich nicht, worüber ich noch zu wenig Erfahrung habe, die<lb/>&#x017F;charfen Randzähne der Blätter den kleinen zarten Fi&#x017F;chchen gefährlich ma-<lb/>chen. Ohne Wurzel zweimal eingebrachte Exemplare wollten nicht gedeihen.</p><lb/><p><hi rendition="#b">16. Roßkümmel, <hi rendition="#aq">Phellandrium aquaticum.</hi></hi> (Fig. 17.) Um nicht den<lb/>giftigen Wa&#x017F;&#x017F;er&#x017F;chierling aufzunehmen, wähle ich die&#x017F;e Pflanze, welche<lb/><figure><head>Fig. 17.</head></figure><lb/><figure/>
<figure><p>Der Roßkümmel, <hi rendition="#aq">Phellandrium aquaticum.</hi> (&#x2159;)<lb/><hi rendition="#aq">a</hi> ein einzelnes Doldchen, nat. Gr., <hi rendition="#aq">b</hi> einzelne Blüthe. (4/1)</p></figure><lb/>durch ihren bekannten<lb/>Doldenhabitus (den wir<lb/>Alle von Möhren, Peter-<lb/>&#x017F;ilie, Kümmel und Körbel<lb/>her kennen) und ihre hun-<lb/>dertfach fein zu&#x017F;ammenge-<lb/>&#x017F;etzten Blätter einen wah-<lb/>ren Filigran&#x017F;chmuck des<lb/>Aquariums abgiebt. Man<lb/>muß &#x017F;ie im Frühjahr in<lb/>kleinen Exemplaren an<lb/>den ver&#x017F;chilften Rändern<lb/>der Teiche und Waldla-<lb/>chen holen, deren eins aus-<lb/>reicht, um eine große über-<lb/>aus zierliche und durch-<lb/>&#x017F;ichtige Ma&#x017F;&#x017F;e über dem<lb/>Wa&#x017F;&#x017F;er&#x017F;piegel des Aqua-<lb/>riums zu bilden. Die<lb/>Pflanze i&#x017F;t zweijährig.</p><lb/><p><hi rendition="#b">17. Schmielenartiges Süßgras, <hi rendition="#aq">Glyceria aquatica</hi></hi> (Fig. 18.) und</p><lb/><p><hi rendition="#b">18. Das rohrartige Glanzgras, <hi rendition="#aq">Phalaris arundinacea</hi></hi> (Fig. 19.) &#x017F;ind<lb/>zwei echte Grä&#x017F;er, die beide &#x017F;tattlich genug &#x017F;ind, um nicht blos als Lük-<lb/>kenbüßer in Ermangelung einer anderen echten Grasge&#x017F;talt, die im Aqua-<lb/>rium nicht fehlen darf, aufgenommen zu werden. Beide wach&#x017F;en an den<lb/><pb n="26" facs="0042" />
<fw type="header" place="top">Pflanzen für das Kelch- und das Ka&#x017F;ten-Aquarium.</fw><lb/>Ufern un&#x017F;erer Teiche, Flü&#x017F;&#x017F;e und Bäche, letztere auch in Gebirgsgegenden.<lb/>Die er&#x017F;tere Art hat unter allen un&#x017F;eren echten Grä&#x017F;ern die reich&#x017F;te und<lb/><figure><head>Fig. 18.</head></figure><lb/><figure/>
<figure><p>Das Schmielenartige Süßgras,<lb/><hi rendition="#aq">Glyceria aquatica.</hi><lb/>(Beide 1/10.)</p></figure><lb/><figure><head>Fig. 19.</head></figure><lb/><figure/>
<figure><p>Das rohrartige Glanzgras,<lb/><hi rendition="#aq">Phalaris arundinacea.</hi></p></figure><lb/>&#x017F;chön&#x017F;te Blüthenrispe, die &#x017F;ich in einen lockern Strauß ausbreitet. Das<lb/>Glanzgras i&#x017F;t uns allen in einer krankhaften Varietät als grün- und weiß-<lb/>ge&#x017F;treiftes &#x201E;Bandgras&#x201C; bekannt, denn es gedeiht eben &#x017F;o willig auf un&#x017F;ern<lb/>Gartenbeeten, wie im Wa&#x017F;&#x017F;er. Es zeichnet &#x017F;ich aus durch &#x017F;traffen Habi-<lb/>tus, der auch der &#x017F;chmalen gedrängten kurzä&#x017F;tigen Rispe zukommt.</p><lb/><p><hi rendition="#b">19. Wald&#x017F;im&#x017F;e, <hi rendition="#aq">Scirpus silvaticus.</hi></hi> (Fig. 20.) Ihr Name trügt, denn<lb/>&#x017F;ie lebt nicht auf Waldboden, &#x017F;ondern verlangt &#x017F;tets na&#x017F;&#x017F;en Boden und<lb/>&#x017F;teigt auch bis in das Wa&#x017F;&#x017F;er. Wenn man die unter Nr. 3. genannten<lb/><pb n="27" facs="0043" />
<fw type="header" place="top">Wa&#x017F;&#x017F;erpflanzen.</fw><lb/><figure><head>Fig. 20.</head></figure><lb/><figure/>
<figure><p>Die Wald&#x017F;im&#x017F;e, <hi rendition="#aq">Scirpus silvaticus.</hi> (&#x2153;)<lb/><hi rendition="#aq">a</hi> ein vergrößertes Aehrchen.</p></figure><lb/>Seggen haben kann, &#x017F;o i&#x017F;t die Wald-<lb/>&#x017F;im&#x017F;e zu entbehren. Sie wird bis<lb/>2 Fuß hoch und trägt eine weit-<lb/>&#x017F;preitige aus zahlreichen Aehrchen<lb/>zu&#x017F;ammenge&#x017F;etzte Straußrispe, über<lb/>welche durch die zahllo&#x017F;en weißen<lb/>Griffel ein graulicher Schein verbrei-<lb/>tet i&#x017F;t.</p><lb/><p><hi rendition="#b">20. Die &#x017F;chwimmende Salvinie,<lb/><hi rendition="#aq">Salvinia natans.</hi></hi> (Fig. 21.) Die&#x017F;e<lb/>Pflanze, welche nur in den Wa&#x017F;&#x017F;er-<lb/>&#x017F;piegeln der norddeut&#x017F;chen Sümpfe<lb/>häufig und &#x017F;on&#x017F;t nur &#x017F;ehr vereinzelt<lb/>vorkommt, gehört zu der Familie der<lb/>Wurzelfarren, welche eine kleine<lb/>höch&#x017F;t eigenthümliche Pflanzengruppe<lb/>bilden. An einem zuweilen ein oder<lb/>zwei Zweige ab&#x017F;chickenden Stamme<lb/>&#x017F;itzen eiförmige Blätter und das<lb/>ganze Gebilde &#x017F;chwimmt frei und<lb/><figure><head>Fig. 21.</head></figure><lb/><figure/>
<figure><p>Die &#x017F;chwimmende Salvinie, <hi rendition="#aq">Salvinia natans.</hi> (nat. Gr.)<lb/><hi rendition="#aq">a</hi> einige Samenkap&#x017F;eln.</p></figure><lb/>platt auf dem Wa&#x017F;&#x017F;er. Auf der Rück&#x017F;eite trägt es kleine kugelrunde<lb/><pb n="28" facs="0044" />
<fw type="header" place="top">Pflanzen für das Kelch- und das Ka&#x017F;ten-Aquarium.</fw><lb/>Samenkap&#x017F;eln und in das Wa&#x017F;&#x017F;er hinabhängende behaarte Fadenwur-<lb/>zeln. Wenn man die Salvinie erlangen kann, &#x017F;o darf man nicht ver-<lb/>&#x017F;äumen, das abenteuerliche Gewächs in &#x017F;einem Aquarium heimi&#x017F;ch zu<lb/>machen.</p></div></div><lb/><milestone unit="section" rendition="#hr"/>
<div n="1"><head><hi rendition="#b">7.</hi></head><lb/><div n="2"><head><hi rendition="#b"><hi rendition="#aq">b.</hi> <hi rendition="#g">Sumpfpflanzen</hi>.</hi></head><lb/><p>Da man entweder im Mittelpunkte oder an einer Seite des Aqua-<lb/>riums eine kleine Felspartie anzubringen pflegt, die &#x017F;ich über dem Wa&#x017F;-<lb/>&#x017F;er&#x017F;piegel erhebt, &#x017F;o hat man Gelegenheit, auch einige Sumpfflanzen an-<lb/>zubringen, d. h. &#x017F;olche, welche einen zwar fortwährend durchnäßten Boden,<lb/>aber nicht den Standort im Wa&#x017F;&#x017F;er &#x017F;elb&#x017F;t verlangen. Sie fallen natürlich<lb/>weg, wenn man es vorzieht, einen &#x017F;olchen Miniaturfel&#x017F;en nicht aufzu-<lb/>führen, vielleicht aus dem Grunde, um für die Thiere, namentlich für die<lb/>Fi&#x017F;che, einen de&#x017F;to größeren Spielraum zu gewinnen. Die&#x017F;er Fel&#x017F;en giebt<lb/>jedoch dem Aquarium einen überaus maleri&#x017F;chen Charakter, den nicht<lb/>leicht Jemand wird mi&#x017F;&#x017F;en wollen. Fa&#x017F;t alle die&#x017F;e Sumpfpflanzen zeichnen<lb/>&#x017F;ich neben den Wa&#x017F;&#x017F;erpflanzen durch ihren gedrungenen verä&#x017F;telten Bau,<lb/>oder überhaupt durch Kleinheit und Zartheit der Formen aus, und bieten<lb/>deshalb eine &#x017F;ehr erwün&#x017F;chte Abwech&#x017F;elung, um &#x017F;o mehr, als manche von<lb/>ihnen &#x017F;chöne Blüthen entwickeln.</p><lb/><p><hi rendition="#b">1. Die Moosbeere, <hi rendition="#aq">Oxycoccos palustris.</hi></hi> (Fig. 22.) Die&#x017F;es niedliche<lb/>Gewächs, welches nur auf moorigen Haiden oder bu&#x017F;chigen Moorwie&#x017F;en<lb/>in Gebirgsgegenden vorkommt, kriecht mit &#x017F;einen &#x017F;chlanken, fadenförmigen<lb/>Stengeln am Boden; &#x017F;ie &#x017F;ind mit kleinen Myrtenblättern be&#x017F;etzt, tragen<lb/>auf langen zarten Blumen&#x017F;tielchen &#x017F;ternförmige rothe Blüthen und &#x017F;päter<lb/>&#x017F;charlachrothe eßbare Beeren.</p><lb/><p><hi rendition="#b">2. Der Erdbeerklee, <hi rendition="#aq">Trifolium fragiferum.</hi></hi> (Fig. 23.) Sehr oft in<lb/>Ge&#x017F;ell&#x017F;chaft der Moosbeere, wenig&#x017F;tens an ähnlichen Standorten, findet<lb/>&#x017F;ich eine höch&#x017F;t eigenthümliche Art Klee, deren Blüthenköpfchen durch ein<lb/>flei&#x017F;chiges An&#x017F;chwellen der rothgefärbten Kelche nach dem Verblühen der<lb/><pb n="29" facs="0045" />
<fw type="header" place="top">Sumpfpflanzen.</fw><lb/><figure><head>Fig. 22.</head></figure><lb/><figure/>
<figure><p>Die Moosbeere, <hi rendition="#aq">Oxycoccos palustris.</hi> (&#x00BD;)<lb/><hi rendition="#aq">a</hi> blühender Zweig, <hi rendition="#aq">b</hi> Zweig mit Früchten, beide nat. Gr.</p></figure><lb/>kleinen hellrothen Blümchen einer Erdbeere &#x017F;ehr ähnlich werden. Der<lb/><figure><head>Fig. 23.</head></figure><lb/><figure/>
<figure><p>Der Erdbeerklee, <hi rendition="#aq">Trifolium fragiferum.</hi> (&#x2153;)<lb/><hi rendition="#aq">a</hi> Fruchtköpfchen, etwas vergrößert.</p></figure><lb/>Erdbeerklee i&#x017F;t ebenfalls eine Kriechpflanze und bedeckt mit &#x017F;einen vielver-<lb/>zweigten Stengeln &#x017F;einen Standort bald voll&#x017F;tändig. Er i&#x017F;t nicht häufig.</p><lb/><pb n="30" facs="0046" />
<fw type="header" place="top">Pflanzen für das Kelch- und das Ka&#x017F;ten-Aquarium.</fw><lb/><p><hi rendition="#b">3. Das Sumpfmäu&#x017F;eöhrchen, <hi rendition="#aq">Myosotis palustris.</hi></hi> (Fig. 24.) Manche<lb/>Le&#x017F;erin wird die pro&#x017F;ai&#x017F;che Sprache der Wi&#x017F;&#x017F;en&#x017F;chaft anklagen, wenn &#x017F;ie<lb/><figure><head>Fig. 24.</head></figure><lb/><figure/>
<figure><p>Das Sumpfmäu&#x017F;eöhrchen, <hi rendition="#aq">Myosotis palustris.</hi> (&#x00BD;)<lb/><hi rendition="#aq">a</hi> einzelner Zweig, nat. Gr.</p></figure><lb/>erfährt, daß dies der wi&#x017F;&#x017F;en&#x017F;chaftliche Name des &#x2014; <hi rendition="#g">Vergißmeinnicht</hi><lb/>i&#x017F;t. Mehre Arten der Gattung <hi rendition="#aq">Myosotis</hi> lieben trockne, &#x017F;andige Stand-<lb/>orte, aber das Symbol der Liebes&#x017F;ehn&#x017F;ucht gedeiht nur am Wa&#x017F;&#x017F;er und<lb/>entfaltet &#x017F;eine himmelblauen Sternchen am lieb&#x017F;ten auf dem trügeri&#x017F;chen<lb/>Moorgrunde, unter welchem dem unvor&#x017F;ichtigen Pflücker der &#x017F;chwarze<lb/>Abgrund droht; und hier &#x017F;oll, wie eine gefühlvolle Sage will, der &#x017F;ym-<lb/>boli&#x017F;che Name die&#x017F;es &#x017F;chönen Blümchens erfunden worden &#x017F;ein. Ein lie-<lb/>bendes Paar wandelte am Rande eines Moorbruches. Um den Wun&#x017F;ch<lb/>der Geliebten zu erfüllen, betrat ihr Herzensfreund den treulo&#x017F;en Boden.<lb/>Er hatte &#x017F;chon ein Sträußchen in der Hand, als die Moordecke unter ihm<lb/><pb n="31" facs="0047" />
<fw type="header" place="top">Sumpfpflanzen.</fw><lb/>brach. Mit den Worten &#x201E;Vergißmeinnicht&#x201C; ver&#x017F;ank er in die Tiefe. Es<lb/>i&#x017F;t leicht, beinahe das ganze Jahr hindurch an quelligen Orten, an Grä-<lb/>ben und Sümpfen und moorigen Wie&#x017F;en junge Vergißmeinnichtpflänz-<lb/>chen zu finden, die mit Leichtigkeit im Aquarium ange&#x017F;iedelt werden<lb/>können.</p><lb/><p><hi rendition="#b">4. Der Sonnenthau, <hi rendition="#aq">Drosera rotundifolia.</hi></hi> (Fig. 25.) Wenigen<lb/>meiner Le&#x017F;er und Le&#x017F;erinnen wird die&#x017F;e Pflanze bekannt &#x017F;ein und ich wette<lb/><figure><head>Fig. 25.</head></figure><lb/><figure/>
<figure><p>Der Sonnenthau, <hi rendition="#aq">Drosera rotundifolia.</hi><lb/>(nat. Gr).</p></figure><lb/>darauf, wenn &#x017F;ie ihnen in ei-<lb/>nem Gewächshau&#x017F;e mitten<lb/>unter Ausländern gezeigt<lb/>würde, &#x017F;ie würden &#x017F;ie als<lb/>eine der zierlich&#x017F;ten und wun-<lb/>derbar&#x017F;ten Seltenheiten an-<lb/>&#x017F;taunen. Ein Blick auf die<lb/>Abbildung, die jede weitere<lb/>Be&#x017F;chreibung der Pflanze<lb/>überflü&#x017F;&#x017F;ig macht, wird das<lb/>be&#x017F;tätigen. Der Sonnenthau<lb/>findet &#x017F;ich zwar überall in<lb/>Deut&#x017F;chland verbreitet, jedoch<lb/>nur auf eigentlichen Moor-<lb/>wie&#x017F;en. Seine zarte, faden-<lb/>förmige Wurzel dringt kaum<lb/>in den &#x017F;chwarzen Moor-<lb/>&#x017F;chlamm ein, &#x017F;ondern i&#x017F;t<lb/>weich gebettet in den immer<lb/>wa&#x017F;&#x017F;ergetränkten Moospol&#x017F;tern namentlich der Torfmoo&#x017F;e, <hi rendition="#aq">Sphagnum.</hi><lb/>Die Torfmoo&#x017F;e &#x017F;ind es, welche bei &#x017F;ehr trocknem Wetter &#x017F;olchen Moor-<lb/>wie&#x017F;en oft in großen Flächen eine fa&#x017F;t weiße Färbung verleihen, indem<lb/>ihre auch im feuchten Zu&#x017F;tande nur hellgrüne, zuweilen an den Zweig-<lb/>&#x017F;pitzen kir&#x017F;chbraune Färbung in der Trockenheit verbleicht. Solche Orte<lb/>&#x017F;ind es, namentlich in Nadelholzwald gelegene, wo man nach Sonnen-<lb/><pb n="32" facs="0048" />
<fw type="header" place="top">Pflanzen für das Kelch- und das Ka&#x017F;ten-Aquarium.</fw><lb/>thau &#x017F;uchen darf, aber auch &#x017F;elten vergeblich &#x017F;uchen wird. Man wähle<lb/>im Mai nur junge Pflänzchen, die man durch die auffallende Blattge&#x017F;talt<lb/>leicht erkennen wird, und hebe &#x017F;ie mit dem Stück des Moospol&#x017F;ters, auf<lb/>dem &#x017F;ie wach&#x017F;en, ab, was mit größter Leichtigkeit ge&#x017F;chieht, während es<lb/>&#x017F;chwer werden würde, herausgezogenen Pflänzchen nachher eine angeme&#x017F;-<lb/>&#x017F;ene Einbettung der Wurzeln zu geben. Natürlich muß man bis zur<lb/>Einpflanzung auf dem Moosbett des Aquariums das gering&#x017F;te Vertrock-<lb/>nen der Pflänzchen vor&#x017F;ichtig vermeiden. Noch habe ich allerdings keine<lb/>Erfahrung, ob es gelingen wird, die&#x017F;es reizende Pflänzchen im Aquarium<lb/>einzubürgern, wo es übrigens auch nur einen kurzen Sommer lebt. Die<lb/>Farbe der Blätter i&#x017F;t grünlichgelb, und die in ein rundes Drü&#x017F;enknöpfchen<lb/>endigenden Haare ihrer Ober&#x017F;eite und ihres Randes &#x017F;ind &#x017F;chön weinroth<lb/>gefärbt. Es wird vielleicht nothwendig &#x017F;ein, nach Um&#x017F;tänden, die man<lb/>leicht wird erme&#x017F;&#x017F;en können, zum Schutz ihres Standortes vor zu &#x017F;tarker<lb/>Verdun&#x017F;tung ein Bierglas über &#x017F;ie zu &#x017F;tülpen. Ende Juni kann man leicht<lb/>keimfähigen Samen des Sonnenthaues &#x017F;ammeln, den man in einem feuch-<lb/>ten Moospol&#x017F;ter auf dem kleinen Fel&#x017F;en wahr&#x017F;cheinlich leicht zum Keimen<lb/>bringen wird. Da die Pflanze zweijährig i&#x017F;t, &#x017F;o muß man den Samen<lb/>gleich nach der Reife &#x017F;äen. Die jungen Pflänzchen bleiben bis zum näch-<lb/><figure><head>Fig. 26.</head></figure><lb/><figure/>
<figure><p>Der Wa&#x017F;&#x017F;ernabel, <hi rendition="#aq">Hydrocotyle vulgaris.</hi> (&#x00BD;)<lb/><hi rendition="#aq">a</hi> einzelnes Blüthendoldchen, nat. Gr.</p></figure><lb/>&#x017F;ten Frühjahr tief in dem Moos-<lb/>pol&#x017F;ter ver&#x017F;teckt und entwickeln &#x017F;ich<lb/>dann &#x017F;chnell bis zur Blüthe.</p><lb/><p><hi rendition="#b">5) Der Wa&#x017F;&#x017F;ernabel, <hi rendition="#aq">Hydro-<lb/>cotyle vulgaris.</hi></hi> (Fig. 26.) Genau<lb/>an den&#x017F;elben Orten wie der Son-<lb/>nenthau und mei&#x017F;t in Ge&#x017F;ell&#x017F;chaft<lb/>mit ihm findet &#x017F;ich die einzige in<lb/>Deut&#x017F;chland &#x017F;ehr verbreitet vor-<lb/>kommende Pflanze, welche mit der<lb/>bekannten Kapuzinerkre&#x017F;&#x017F;e das &#x017F;on-<lb/>nen&#x017F;chirmähnliche Blatt gemein<lb/>hat. Die Pflanze mit dem wun-<lb/><pb n="33" facs="0049" />
<fw type="header" place="top">Sumpfpflanzen.</fw><lb/>derlichen deut&#x017F;chen Namen, de&#x017F;&#x017F;en Grund nicht einzu&#x017F;ehen i&#x017F;t, gehört in<lb/>die Familie der Dolden, von deren bekanntem Habitus &#x017F;ie &#x017F;ich freilich am<lb/>weite&#x017F;ten entfernt. Sie i&#x017F;t zwar nicht &#x017F;o ätheri&#x017F;cher Natur wie der Son-<lb/>nenthau, der &#x017F;einen poeti&#x017F;chen Namen gewiß nicht unverdient trägt, er-<lb/>fordert aber ebenfalls &#x017F;ehr vor&#x017F;ichtige Behandlung.</p><lb/><p><hi rendition="#b">6. Die Moorhaide, <hi rendition="#aq">Erica tetralix.</hi></hi> (Fig. 27.) Neben den zahlreichen<lb/>Haiden un&#x017F;erer Gewächshäu&#x017F;er, die größtentheils vom Cap der guten<lb/><figure><head>Fig. 27.</head></figure><lb/><figure/>
<figure><p>Die Moorhaide, <hi rendition="#aq">Erica tetralix.</hi> (&#x00BD;)<lb/><hi rendition="#aq">a</hi> eine Zweig&#x017F;pitze mit Blüthen, nat. Gr.</p></figure><lb/>Hoffnung &#x017F;tammen, darf &#x017F;ich un-<lb/>&#x017F;ere Moorhaide wohl &#x017F;ehen la&#x017F;&#x017F;en.<lb/>Die Abbildung bewei&#x017F;t das, wel-<lb/>cher ich nur noch hinzufüge, daß<lb/>die &#x017F;chönen kugelrunden Glocken-<lb/>blumen eine ro&#x017F;enrothe Farbe ha-<lb/>ben. Sie wäch&#x017F;t auf Moorboden<lb/>in Erlenbrüchen und Nadelwäl-<lb/>dern und in Haidemooren, freilich<lb/>nicht überall. Sie bildet handhohe<lb/>&#x017F;chlanke, verzweigte Bü&#x017F;chchen, an<lb/>denen die Nadelblättchen vierreihig<lb/>geordnet &#x017F;ind.</p><lb/><p><hi rendition="#b">7. Die &#x017F;chwarze Rau&#x017F;chbeere,<lb/><hi rendition="#aq">Empetrum nigrum.</hi></hi> An ähnlichen<lb/>Orten wie die Moorhaide, zuwei-<lb/>len jedoch auch an ganz trocknen<lb/>Orten, wach&#x017F;en die zierlichen kaum<lb/>fingerlangen und dicht mit ganz<lb/>kleinen Blättchen bedeckten Bü&#x017F;ch-<lb/>chen die&#x017F;er Pflanze, welche man an<lb/>den am wenig&#x017F;ten na&#x017F;&#x017F;en Platz des Aquariums bringen muß. Sie i&#x017F;t im<lb/>Habitus der Moorhaide ähnlich, doch gedrungener und ohne ins Auge<lb/>fallende Blüthen.</p><lb/><fw type="sig" place="bottom">Roßmäßler, Aquarium. 3</fw><lb/><pb n="34" facs="0050" />
<fw type="header" place="top">Pflanzen für das Kelch- und das Ka&#x017F;ten-Aquarium.</fw><lb/><p><hi rendition="#b">8. Die poleyblättrige Andromede, <hi rendition="#aq">Andromeda polifolia.</hi></hi> (Fig. 28.)<lb/>Zwar nicht eben weit verbreitet, kommt die&#x017F;es &#x017F;chöne, kleine Bü&#x017F;chchen doch<lb/><figure><head>Fig. 28.</head></figure><lb/><figure/>
<figure><p>Die poleyblättrige Andromede, <hi rendition="#aq">Andromeda polifolia.</hi> (&#x00BD;)<lb/><hi rendition="#aq">a</hi> blühender Zweig, nat. Gr.</p></figure><lb/>in vielen Gegenden Deut&#x017F;chlands an moorigen Stellen der Nadelwaldungen<lb/>vor. Die Pflanze gehört in die &#x017F;chöne Familie der Haidegewäch&#x017F;e, wohin<lb/>auch die Moosbeere gehört, und theilt auch mit den mei&#x017F;ten Pflanzen die&#x017F;er<lb/>Familie den Vorzug der eleganten Blüthenform und Farbe. Aus der&#x017F;el-<lb/>ben Familie können noch einige deut&#x017F;che Reprä&#x017F;entanten, zu denen auch<lb/>un&#x017F;ere gemeine Heidelbeere und Prei&#x017F;elbeere gehören, auf dem Fel&#x017F;en des<lb/>Aquariums aufgenommen werden, namentlich</p><lb/><p><hi rendition="#b">9. Der Por&#x017F;t, <hi rendition="#aq">Ledum palustre,</hi></hi> (Fig. 29.) und</p><lb/><p><hi rendition="#b">10. Die Moorheidelbeere, <hi rendition="#aq">Vaccinium uliginosum.</hi></hi> Namentlich der<lb/>Por&#x017F;t erinnert lebhaft an die beliebten Zier&#x017F;träucher der Azaleen und Al-<lb/>penro&#x017F;en. Durch &#x017F;einen durchdringenden Geruch i&#x017F;t er als &#x201E;Mottenkraut&#x201C;<lb/>ein Be&#x017F;chützer un&#x017F;eres Pelzwerks geworden.</p><lb/><p><hi rendition="#b">11. Die gelbe Segge, <hi rendition="#aq">Carex flava,</hi></hi> (Fig. 30.) und</p><lb/><pb n="35" facs="0051" />
<fw type="header" place="top">Sumpfpflanzen.</fw><lb/><figure><head>Fig 29.</head></figure><lb/><figure/>
<figure><p>Der Por&#x017F;t, <hi rendition="#aq">Ledum palustre.</hi> (&#x2153;)<lb/><hi rendition="#aq">a</hi> blühender Zweig, nat. Gr.</p></figure><lb/><figure><head>Fig. 30.</head></figure><lb/><figure/>
<figure><p>Die gelbe Segge, <hi rendition="#aq">Carex flava.</hi> (&#x00BD;)<lb/><hi rendition="#aq">a</hi> Halm&#x017F;pitze mit 1 männlichen und 2 weiblichen Aehr-<lb/>chen, nat. Gr., <hi rendition="#aq">b</hi> ein männliches, <hi rendition="#aq">c</hi> ein weibliches<lb/>Blüthchen (4/1).</p></figure><lb/><figure><head>Fig. 31.</head></figure><lb/><figure/>
<figure><p>Die Bor&#x017F;t&#x017F;im&#x017F;e, <hi rendition="#aq">Scirpus setaceus.</hi> (n. G.)<lb/><hi rendition="#aq">a</hi> Halm&#x017F;pitze mit 2 Aehrchen (2/1), <hi rendition="#aq">b</hi> ein Blüthchen<lb/>(6/1).</p></figure><lb/><fw type="sig" place="bottom">3*</fw><lb/><pb n="36" facs="0052" />
<fw type="header" place="top">Pflanzen für das Kelch- und das Ka&#x017F;ten-Aquarium.</fw><lb/><p><hi rendition="#b">12. Die Bor&#x017F;t&#x017F;im&#x017F;e, <hi rendition="#aq">Scirpus setaceus,</hi></hi> (Fig. 31.) mü&#x017F;&#x017F;en neben den<lb/>bisher genannten Sumpfpflanzen die Grasform auf dem Moorbett des<lb/>Aquariums vertreten. Die Abbildung der gelben Segge zeigt gewiß vie-<lb/>len meiner Le&#x017F;er zum er&#x017F;ten Male mit den unter Nr. 3 erwähnten Gat-<lb/>tungs&#x017F;chwe&#x017F;tern die zierliche Ge&#x017F;taltung der Blüthchen und Früchtchen<lb/>die&#x017F;er an&#x017F;pruchslo&#x017F;en Gewäch&#x017F;e. Eine nahe ausländi&#x017F;che Verwandte des<lb/>anderen Gra&#x017F;es i&#x017F;t ohnehin &#x017F;eit einiger Zeit heimi&#x017F;ch auf un&#x017F;eren Blumen-<lb/>fen&#x017F;tern geworden.</p><lb/><p>Auf Moorwie&#x017F;en und an Sümpfen finden &#x017F;ich noch mehre niedliche<lb/>Arten aus der von dem Landwirth &#x017F;o genannten Gruppe der &#x201E;&#x017F;auren&#x201C;<lb/>oder unechten Grä&#x017F;er, deren Brauchbarkeit für den Fel&#x017F;en des Aquariums<lb/>man leicht erkennen wird.</p><lb/><figure><head>Fig. 32.</head></figure><lb/><figure/>
<figure><p>Die zahnblättrige Selaginelle, <hi rendition="#aq">Selagi-<lb/>nella spinulosa.</hi> (nat. Gr.)<lb/>Daneben 2 vergrößerte Blättchen.</p></figure><lb/><figure><head>Fig. 33.</head></figure><lb/><figure/>
<figure><p>Die &#x017F;chweizeri&#x017F;che Selaginelle, <hi rendition="#aq">Selaginella<lb/>helvetica.</hi> (nat. Gr.)</p></figure><lb/><p><hi rendition="#b">13. Die Selaginellen, <hi rendition="#aq">Selaginella,</hi></hi> &#x017F;ind die er&#x017F;ten Fremdlinge, deren<lb/>Aufnahme in das Aquarium ich empfehle, denn die unter Fig. 32. und 33.<lb/><pb n="37" facs="0053" />
<fw type="header" place="top">Sumpfpflanzen.</fw><lb/>abgebildeten deut&#x017F;chen und &#x017F;chweizeri&#x017F;chen Arten &#x017F;ind &#x017F;chwerer zu bekom-<lb/>men, als einige ausländi&#x017F;che. Die Abbildungen rufen die&#x017F;e gewiß allge-<lb/>mein bekannten, durch ihre reiche Verzweigung und durch ihre dicht&#x017F;tehen-<lb/>den flächenartig ausgebreiteten kleinen Blättchen &#x017F;ehr an Moo&#x017F;e erinnern-<lb/>den Pflanzen meinen Le&#x017F;ern ins Gedächtniß. Die Selaginellen &#x017F;ind die<lb/>näch&#x017F;ten Verwandten un&#x017F;erer Bärlapp-Pflanze <hi rendition="#aq">(Lycopodium clava-<lb/>tum),</hi> und einige Arten bewohnen die Alpen der Schweiz und des &#x017F;üd-<lb/>deut&#x017F;chen Hochlandes. Mehre ausländi&#x017F;che Arten, die einander übrigens<lb/>&#x017F;ehr ähnlich &#x017F;ind, werden in jedem Gewächshau&#x017F;e in Menge gezogen und<lb/>&#x017F;ind daher gewiß überall &#x017F;ehr leicht zu beziehen. Sie mü&#x017F;&#x017F;en &#x017F;o gepflanzt<lb/>werden, daß ihre moosartig kriechenden Stengel Platz haben, um &#x017F;ich<lb/>auszubreiten und namentlich an kleinen Fel&#x017F;enwänden herabzuhängen.</p><lb/><p>In dem mehrfach erwähnten Artikel in der &#x201E;Gartenlaube&#x201C; habe ich<lb/>auch Farrenkräuter unter denjenigen Pflanzen genannt, welche auf der<lb/>Felspartie des Aquariums Aufnahme verdienen. Bin ich &#x017F;eitdem auch<lb/>nicht gerade eines Anderen belehrt worden, &#x017F;o glaube ich doch, daß man<lb/>bei der Wahl der&#x017F;elben be&#x017F;chränkter i&#x017F;t, als ich früher angenommen habe.<lb/>Der Grund davon liegt zum Theil darin, daß für viele Farrenkräu-<lb/>ter der Standort im Aquarium &#x017F;elb&#x017F;t auf de&#x017F;&#x017F;en höch&#x017F;ter Fel&#x017F;en&#x017F;pitze<lb/>zu naß i&#x017F;t, und daß viele Farrenkräuter einen zu großen Wurzelraum<lb/>bean&#x017F;pruchen. Deshalb möchte ich mich nun etwa auf folgende be-<lb/>&#x017F;chränken.</p><lb/><p><hi rendition="#b">14. Der Rippenfarren, <hi rendition="#aq">Blechnum Spicant</hi></hi> oder <hi rendition="#b"><hi rendition="#aq">Bl. boreale.</hi></hi> (Fig. 34.)<lb/>Seine äußer&#x017F;t regelmäßig tief fieder&#x017F;paltigen Wedel, wie man die Blätter<lb/>der Farrenkräuter nennt, haben den Vorzug vor vielen anderen, daß &#x017F;ie<lb/>&#x017F;ehr lange lebendig bleiben und &#x017F;tets &#x017F;o lange, bis &#x017F;ich wieder neue Wedel<lb/>ausgebildet haben. Den be&#x017F;onderen Namen &#x201E;Wedel&#x201C; haben die Farren-<lb/>blätter deswegen, weil &#x017F;ie mehr als bloße Blätter &#x017F;ind, denn &#x017F;ie tragen<lb/>auf der Rück&#x017F;eite in regelmäßiger, aber bei den ver&#x017F;chiedenen Gattungen<lb/>höch&#x017F;t manchfaltiger Anordnung, die kleinen &#x017F;andkorngroßen Kap&#x017F;el-<lb/>früchtchen. Bei dem Rippenfarren thun das wie bei einigen andern nicht<lb/>alle Wedel, &#x017F;ondern blos die einen &#x017F;ind fruchtbar, während die anderen<lb/><pb n="38" facs="0054" />
<fw type="header" place="top">Pflanzen für das Kelch- und das Ka&#x017F;ten-Aquarium.</fw><lb/>unfruchtbar bleiben. Die fruchtbaren &#x017F;ind mei&#x017F;t um einige Zoll höher,<lb/>ihre Fiedern &#x017F;chmäler und auf der Rück&#x017F;eite ganz mit den dunklen Kap-<lb/><figure><head>Fig. 34.</head></figure><lb/><figure/>
<figure><p>Der Rippenfarren, <hi rendition="#aq">Blechnum Spicant.</hi> (&#x00BD;)<lb/><hi rendition="#aq">a</hi> eine Wedel&#x017F;pitze, nat. Gr., <hi rendition="#aq">b</hi> eine Fieder eines fruchtbaren Wedels (2/1).</p></figure><lb/>&#x017F;elchen bedeckt. Sie &#x017F;tehen &#x017F;teif aufrecht, während die unfruchtbaren Wedel<lb/>&#x017F;ich als &#x017F;chöner Bu&#x017F;ch nach allen Seiten ausbreiten. Der Wurzel&#x017F;tock, mit<lb/>Wurzelfa&#x017F;ern und braunen Schuppen ver&#x017F;ehen, i&#x017F;t an einem mittelmäßigen<lb/>Exemplare höch&#x017F;tens fau&#x017F;tgroß und deshalb wohl unterzubringen. Der<lb/>Rippenfarren muß aber auf die höch&#x017F;te Spitze in eine mit Haideerde aus-<lb/>gefüllte kleine Vertiefung des kleinen Kalkfel&#x017F;ens gepflanzt werden, wohin<lb/>nur &#x017F;oviel Wa&#x017F;&#x017F;er dringen kann, als in den Poren des Kalk&#x017F;inters em-<lb/>por&#x017F;teigt.</p><lb/><p><hi rendition="#b">15.</hi> Da&#x017F;&#x017F;elbe gilt auch von dem <hi rendition="#b">weiblichen Milzfarren, <hi rendition="#aq">Athyrium filix<lb/>femina</hi></hi> (Fig. 35.), einem un&#x017F;rer &#x017F;chön&#x017F;ten und im Flachlande eben &#x017F;o wie<lb/><pb n="39" facs="0055" />
<fw type="header" place="top">Sumpfpflanzen.</fw><lb/>in dem Gebirge &#x017F;ehr verbreiteten Farrenkraute. Sein ziemlich kleiner<lb/>Wurzel&#x017F;tock macht es zur Einpflanzung in den Raum des kleinen Fel&#x017F;ens<lb/><figure><head>Fig. 35.</head></figure><lb/><figure/>
<figure><p>Weiblicher Milzfarren, <hi rendition="#aq">Athyrium filix femina.</hi> (&#x2159;)<lb/><hi rendition="#aq">a b</hi> die Hälften einer Wedelfieder, nat. Gr., <hi rendition="#aq">c</hi> ein Theil der&#x017F;elben, von der Unter&#x017F;eite ge&#x017F;ehen, mit Frucht-<lb/>häufchen (20/1), <hi rendition="#aq">d</hi> ein Fruchthäufchen (100/1).</p></figure><lb/>geeignet, wo es nach meinen Erfahrungen auch &#x017F;ehr gut gedeiht und &#x017F;ei-<lb/>nen eleganten Wedelbü&#x017F;chel, der einer Palmenkrone ähnelt, reich entfaltet.<lb/>An un&#x017F;erer Figur &#x017F;ehen wir zwei junge Wedel, welche uns das allen Far-<lb/>renkräutern eigene Merkmal zeigen, daß &#x017F;ie anfänglich wie eine Uhrfeder<lb/>zu&#x017F;ammengerollt &#x017F;ind, und &#x017F;ich bei der Entfaltung allmälig aufwickeln.</p><lb/><p><hi rendition="#b">16. Der Königsfarren, <hi rendition="#aq">Osmunda regalis.</hi></hi> Die doppeltgefiederten, leider<lb/>nur zu groß werdenden Wedel ent&#x017F;pringen einem dicken ge&#x017F;treckten Wur-<lb/>zel&#x017F;tocke, &#x017F;o daß man im gün&#x017F;tig&#x017F;ten Falle nach jungen Exemplaren &#x017F;uchen<lb/>muß, deren Wurzel&#x017F;tock dann dem ihm verfügbaren, be&#x017F;chränkten Raume<lb/><pb n="40" facs="0056" />
<fw type="header" place="top">Pflanzen für das Kelch- und das Ka&#x017F;ten-Aquarium.</fw><lb/>des Aquariums &#x017F;ich anbequemt. Der Königsfarren i&#x017F;t neben dem Adler-<lb/>farren, <hi rendition="#aq">Pteris aquilina,</hi> un&#x017F;er &#x017F;tattlich&#x017F;tes Farrenkraut und eignet &#x017F;ich<lb/>für das Aquarium um &#x017F;o mehr, als er wild in Wald&#x017F;ümpfen, Erlenbrü-<lb/>chen, an Waldbächen und ähnlichen Orten wäch&#x017F;t, aber leider zu den<lb/>&#x017F;eltneren Pflanzen gehört.</p><lb/><p><hi rendition="#b">17. Der Straußfarren, <hi rendition="#aq">Struthiopteris germanica</hi></hi> (Fig. 36.), i&#x017F;t kaum<lb/>minder &#x017F;chön als der Königsfarren und bildet einen ge&#x017F;chlo&#x017F;&#x017F;enen, &#x017F;ich nur<lb/><figure><head>Fig. 36.</head></figure><lb/><figure/>
<figure><p>Der Straußfarren, <hi rendition="#aq">Struthiopteris germanica.</hi> (&#x2159;)<lb/><hi rendition="#aq">a</hi> ein Stück eines unfruchtbaren Wedels, nat. Gr., <hi rendition="#aq">b</hi> die Spitze eines fruchtbaren Wedels, nat. Gr., <hi rendition="#aq">c</hi> ein<lb/>Quer&#x017F;chnittchen aus <hi rendition="#aq">b</hi> bei* (20/1), <hi rendition="#aq">d</hi> ein Fruchthäufchen (100/1), <hi rendition="#aq">e</hi> eine ganze und eine aufgeri&#x017F;&#x017F;ene<lb/>Kap&#x017F;el (200/1).</p></figure><lb/>wenig federbu&#x017F;chartig ausbreitenden Wedel&#x017F;trauß. Wenn der Königs-<lb/>farren doch vielleicht etwas zu hoch wird, &#x017F;o i&#x017F;t der Straußfarren gerade<lb/>angeme&#x017F;&#x017F;en, den Gipfel des kleinen Fel&#x017F;ens im Aquarium einzunehmen,<lb/><pb n="41" facs="0057" />
<fw type="header" place="top">Sumpfpflanzen.</fw><lb/>wobei er den Rippenfarren (No. 14.) etwa um 4&#x2014;6 Zoll überragt und<lb/>dem Milzfarren gleichkommt. Seinem natürlichen Standorte zufolge,<lb/>feuchte fel&#x017F;ige Wald&#x017F;tellen, paßt er ganz gut in das Aquarium an den<lb/>bezeichneten Ort. Er gehört aber keineswegs zu den allgemein verbreite-<lb/>ten deut&#x017F;chen Farrenkräutern.</p><lb/><p>Die Farrenkräuter lieben zwar im Allgemeinen &#x017F;chattige Standorte,<lb/>aber von den genannten Arten i&#x017F;t nicht zu bezweifeln, daß &#x017F;ie im Aqua-<lb/>rium gedeihen werden, zumal ich bei einigen davon es bereits erprobt<lb/>habe. Zum Einpflanzen muß man Haideerde wählen und ihr eine Hand-<lb/>voll grob zer&#x017F;toßene Holzkohle beimengen.</p><lb/><p>Ich benutze den Straußfarren, um über die &#x017F;o höch&#x017F;t eigenthümlichen<lb/>Verhältni&#x017F;&#x017F;e der Fruchtbildung bei den Farrenkräutern Einiges einzu-<lb/>&#x017F;chalten.</p><lb/><p>Wie bei dem Rippenfarren (Fig. 34.), &#x017F;o &#x017F;ind noch mehr bei dem<lb/>Straußfarren die fruchtbaren Wedel von den unfruchtbaren ver&#x017F;chieden.<lb/>Nur die letzteren &#x017F;ind auch in ihren fein&#x017F;ten Fiederchen ganz ausgebildet,<lb/>während die&#x017F;elben an den fruchtbaren verkümmert und an den Rändern<lb/>zurückgerollt &#x017F;ind und die Kap&#x017F;elfrüchtchen um&#x017F;chließen, welche die ganze<lb/>Rück&#x017F;eite des Wedels bedecken. Wir &#x017F;ehen dies an Fig. 36 <hi rendition="#aq">c</hi>, welche ein<lb/>Quer&#x017F;chnittchen aus einer Wedelfieder dar&#x017F;tellt, wie dies durch die beiden<lb/>Linien angedeutet i&#x017F;t, auf welche an <hi rendition="#aq">b</hi> durch ein Sternchen verwie&#x017F;en i&#x017F;t.<lb/>Die ge&#x017F;tielten Kap&#x017F;eln &#x017F;tehen in kleinen Bü&#x017F;cheln <hi rendition="#aq">d</hi> zu&#x017F;ammen und haben<lb/>auf der Wölbung einen gegliederten Ring <hi rendition="#aq">e.</hi> Die&#x017F;er hat eine gewi&#x017F;&#x017F;e Fe-<lb/>derkraft und dient nach der Reife der einge&#x017F;chlo&#x017F;&#x017F;enen Samenkörnchen da-<lb/>zu, die Kap&#x017F;elhaut zu zerreißen, welches die andere Kap&#x017F;elfigur dar&#x017F;tellt.</p><lb/><p><hi rendition="#b">18. Der Aaron&#x017F;tab, <hi rendition="#aq">Calla aethiopica.</hi></hi> Die&#x017F;e allgemein bekannte und<lb/>beliebte Pflanze i&#x017F;t geeignet, in Ermangelung einheimi&#x017F;cher den Mit-<lb/>telpunkt des Fel&#x017F;ens zu zieren. Für &#x017F;ie darf oder muß eigentlich der<lb/>Platz für die Wurzel &#x017F;ehr naß, am be&#x017F;ten unter dem Wa&#x017F;&#x017F;er&#x017F;piegel liegen.<lb/>Sie hat nur ein Unbequemes, ihre Länge und ihre Schwere, &#x017F;o daß &#x017F;ie<lb/>&#x017F;ich ohne Stab nicht gut tragen kann. Man muß daher die Pflanze nicht<lb/>zu alt und zu groß werden la&#x017F;&#x017F;en. Man verhindert ein zu üppiges<lb/><pb n="42" facs="0058" />
<fw type="header" place="top">Pflanzen für das Kelch- und das Ka&#x017F;ten-Aquarium.</fw><lb/>Wachsthum dadurch, daß man &#x017F;ie nicht zu naß, al&#x017F;o nur auf die Spitze<lb/>des Fel&#x017F;ens pflanzt, wo &#x017F;ie freilich dennoch dadurch gefährlich werden<lb/><figure><head>Fig. 37.</head></figure><lb/><figure/>
<figure><p>Das Schlangenkraut. <hi rendition="#aq">Calla palustris.</hi> (&#x00BC;)</p></figure><lb/>kann, daß die&#x017F;er durch die &#x017F;chweren<lb/>Blätter das Uebergewicht bekommt,<lb/>wenn er nicht &#x017F;ehr fe&#x017F;t auf breiter<lb/>Grundfläche aufliegt.</p><lb/><p><hi rendition="#b">19. Das Schlangenkraut, <hi rendition="#aq">Calla<lb/>palustris</hi></hi> (Fig. 37.), welches hier<lb/>und da, namentlich im nördlichen<lb/>Deut&#x017F;chland an den Rändern ver-<lb/>&#x017F;umpfter Teiche und kleiner Land-<lb/>&#x017F;een häufig wäch&#x017F;t, i&#x017F;t eine nahe<lb/>Verwandte des Aaron&#x017F;tabes, wie<lb/>die neben&#x017F;tehende Figur deutlich<lb/>genug zeigt. Es kann eben &#x017F;o wie<lb/>letzterer angewendet und behandelt<lb/>werden und bleibt viel niedriger.</p></div></div><lb/><div n="1"><head><hi rendition="#b">8.<lb/><hi rendition="#aq">II.</hi> Pflanzen für das Ba&#x017F;&#x017F;in-Aquarium.</hi></head><lb/><p>Alle die&#x017F;e für die kleineren Formen des Aquariums empfohlenen<lb/>Pflanzen &#x017F;ind natürlich auch für das Ba&#x017F;&#x017F;in-Aquarium anzuwenden, und<lb/>die nun außerdem noch hinzuzufügenden mußten bis hieher blos ihrer be-<lb/>deutenden Größe wegen weggela&#x017F;&#x017F;en werden.</p><lb/><p>Der Begriff &#x201E;Ba&#x017F;&#x017F;in-Aquarium&#x201C; i&#x017F;t ein &#x017F;ehr weiter, indem man ihn<lb/>bis zu dem freien Garten-Ba&#x017F;&#x017F;in erweitern kann. Zunäch&#x017F;t denke ich hier<lb/>nur an kleine Wa&#x017F;&#x017F;erbecken auf dem Boden eines Gewächshau&#x017F;es oder<lb/>eines geräumigen hellen Garten&#x017F;alons. Wie da&#x017F;&#x017F;elbe einzurichten &#x017F;ei, da-<lb/>von &#x017F;oll &#x017F;päter ge&#x017F;prochen werden. Die höch&#x017F;te Stufe des Aquariums<lb/>bildet zuletzt das freie Garten-Ba&#x017F;&#x017F;in, wie es un&#x017F;er Titelbild zeigt.</p><lb/><pb n="43" facs="0059" />
<fw type="header" place="top">Pflanzen für das Ba&#x017F;&#x017F;in-Aquarium.</fw><lb/><p><hi rendition="#b">1. Der ä&#x017F;tige</hi> und <hi rendition="#b">der einfache</hi> Igelkolben, <hi rendition="#aq">Sparganium ramosum</hi><lb/>(Fig. 38.) und <hi rendition="#b"><hi rendition="#aq">Sp. simplex.</hi></hi> Beide Arten bilden, namentlich durch ihre<lb/><figure><head>Fig. 38.</head></figure><lb/><figure/>
<figure><p>Der ä&#x017F;tige Igelkolben, <hi rendition="#aq">Sparganium ramosum.</hi> (1/12)<lb/><hi rendition="#aq">a</hi> ein Blüthenzweig, unten mit 2 weiblichen, oben mit männlichen Blüthenknäueln (&#x00BD;).</p></figure><lb/>Blätter, neben dem eigentlichen <hi rendition="#g">Schilfrohr, <hi rendition="#aq">Phragmites com-<lb/>munis,</hi></hi> und einigen nachfolgenden Pflanzen für die flüchtige ungenaue<lb/>Auffa&#x017F;&#x017F;ung den weiten Begriff &#x201E;Schilf&#x201C;. Von allen die&#x017F;en vermeintlichen<lb/>Schilfpflanzen hat der größere ä&#x017F;tige Igelkolben, dem die andere Art in<lb/>allen Punkten &#x017F;ehr ähnlich, nur kleiner und &#x017F;chlanker i&#x017F;t, die &#x017F;chön&#x017F;ten,<lb/>&#x017F;äbelförmig ge&#x017F;chwungenen Blätter, die bis 3 Fuß lang und über 1 Zoll<lb/><pb n="44" facs="0060" />
<fw type="header" place="top">Pflanzen für das Ba&#x017F;&#x017F;in-Aquarium.</fw><lb/>breit werden. Am Grunde des runden Schaftes &#x017F;ind &#x017F;ie von zwei Seiten<lb/>einander me&#x017F;&#x017F;er&#x017F;cheidenartig umfa&#x017F;&#x017F;end angeordnet. Es i&#x017F;t dies, beiläufig<lb/>ge&#x017F;agt, ein nicht unwe&#x017F;entlicher, wenn auch nicht ausnahmslo&#x017F;er Charak-<lb/>ter der großen Mehrzahl der &#x017F;ogenannten ein&#x017F;amenlappigen Pflanzen<lb/>(Monokotyledonen), wodurch &#x017F;ich der berühmte Botaniker L. Reichenbach<lb/>veranlaßt &#x017F;ah, darauf eine Pflanzenkla&#x017F;&#x017F;e, die er &#x017F;ehr pa&#x017F;&#x017F;end Scheiden-<lb/>pflanzen, Coleophyten, nennt, zu gründen. Ueberra&#x017F;chend und neu wer-<lb/>den den mei&#x017F;ten meiner Le&#x017F;er und Le&#x017F;erinnen die abenteuerlichen Blüthen<lb/>der Igelkolben &#x017F;ein. Sie bilden, in Vielzahl &#x017F;trahlenförmig zu&#x017F;ammenge-<lb/>drängt, runde Knäuel, die in den Ach&#x017F;eln der Schaftblätter, die oberen<lb/>jedoch ohne die&#x017F;elben &#x017F;tehen. Die oberen kleineren Köpfchen be&#x017F;tehen aus<lb/>höch&#x017F;t unvoll&#x017F;tändigen Blüthchen, deren jedes nur 1 Kelch&#x017F;chuppe und<lb/>mei&#x017F;t 3 Staubgefäße hat. Die weiblichen Blüthenknäuel, welche tiefer am<lb/>Schafte &#x017F;tehen und größer &#x017F;ind, haben einen dreiblättrigen Kelch und<lb/>1 Pi&#x017F;till. Die&#x017F;e &#x017F;onderbare Blüthenbildung, die in die noch fremdartigere<lb/>Fruchtbildung übergeht, wodurch die weiblichen Blüthenköpfchen zu mor-<lb/>gen&#x017F;ternähnlichen (<hi rendition="#g">igel</hi>ähnlichen) Kugeln werden, giebt dem &#x017F;chönen<lb/>Gewächs einen fremdländi&#x017F;chen Habitus. Am Rande der Teiche und<lb/>breiter Gräben, &#x017F;o wie an den &#x017F;chleichenden Flü&#x017F;&#x017F;en der Ebenen findet<lb/>&#x017F;ich namentlich der ä&#x017F;tige Igelkolben &#x017F;ehr weit verbreitet.</p><lb/><p><hi rendition="#b">2. Die Wa&#x017F;&#x017F;erviole, <hi rendition="#aq">Butomus umbellatus.</hi></hi> (Fig. 39.) Auch &#x017F;ie i&#x017F;t<lb/>eine von denjenigen deut&#x017F;chen Pflanzen, deren Bekannt&#x017F;chaft der Nicht-<lb/>botaniker nicht machen kann, ohne durch ihre auffallende Schönheit und<lb/>ihren fremdartigen Habitus überra&#x017F;cht zu werden. Aus einer kriechenden<lb/>flei&#x017F;chigen Wurzel erhebt &#x017F;ich ein Strauß über zwei Fuß hoher &#x017F;chmaler,<lb/>riemenförmiger Blätter, denen der kleinen Rohrkolbe &#x017F;ehr ähnlich, zwi&#x017F;chen<lb/>welchen ein noch höherer blätterlo&#x017F;er Blüthen&#x017F;chaft aufragt, welcher an der<lb/>Spitze eine Dolde von 10&#x2014;15 violetten, dreiblättrigen Blumen trägt.<lb/>In Sümpfen, Gräben, an Teichrändern findet man die Wa&#x017F;&#x017F;erviole<lb/>durch ganz Deut&#x017F;chland ziemlich weit verbreitet, nur in Gebirgsgegenden<lb/>pflegt &#x017F;ie zu fehlen.</p><lb/><pb n="45" facs="0061" />
<fw type="header" place="top">Pflanzen für das Ba&#x017F;&#x017F;in-Aquarium.</fw><lb/><p><hi rendition="#b">3. 4. Die große</hi> und <hi rendition="#b">die kleine Rohrkolbe, <hi rendition="#aq">Typha latifolia</hi></hi> und<lb/><hi rendition="#b"><hi rendition="#aq">Typha angustifolia.</hi></hi> Jeder Le&#x017F;er wird &#x017F;ich beim Anblick die&#x017F;er beiden<lb/><figure><head>Fig. 39.</head></figure><lb/><figure/>
<figure><p>Die Wa&#x017F;&#x017F;erviole, <hi rendition="#aq">Butomus umbellatus.</hi> (&#x2159;)<lb/><hi rendition="#aq">a</hi> eine einzelne Blüthe, nat. Gr.</p></figure><lb/>Pflanzen an &#x017F;eine Knabenjahre erinnert fühlen, wo es zu &#x017F;einen be&#x017F;ondern<lb/>Wün&#x017F;chen gehörte, den langen Blüthen&#x017F;chaft einer Rohrkolbe zu erlangen,<lb/>welche mit ihren zwei über einander &#x017F;tehenden männlichen und weiblichen<lb/>Blüthenkätzchen das leibhaftige Modell eines Kanonenputzers i&#x017F;t. Es<lb/>verlangt einige An&#x017F;trengung, um den &#x017F;tarken Wurzel&#x017F;tock der Rohrkolben<lb/>aus dem Schlammgrunde zu heben, in welchem &#x017F;ie am Rande der Teiche<lb/><pb n="46" facs="0062" />
<fw type="header" place="top">Pflanzen für das Ba&#x017F;&#x017F;in-Aquarium.</fw><lb/>und großer Gräben, namentlich die breitblättrige Art, in Deut&#x017F;chland<lb/>an vielen Orten wäch&#x017F;t. Man muß &#x017F;ich dabei hüten, die Stöcke durch<lb/>Ziehen aus dem Boden herauszureißen, weil dies nicht ohne eine Ver-<lb/>letzung des inneren Zellgewebes möglich i&#x017F;t, in Folge deren die Stöcke<lb/>alsdann mei&#x017F;t eingehen.</p><lb/><p><hi rendition="#b">5. Der Kalmus, <hi rendition="#aq">Acorus calamus.</hi></hi> (Fig. 40.) Unter dem weit&#x017F;chichti-<lb/>gen Begriff &#x201E;Schilf&#x201C; ver&#x017F;teckt &#x017F;ich auch die&#x017F;e &#x017F;chöne Pflanze an den Rän-<lb/><figure><head>Fig. 40.</head></figure><lb/><figure/>
<figure><p>Der Kalmus, <hi rendition="#aq">Acorus calamus.</hi> (1/12)<lb/><hi rendition="#aq">a</hi> der Blüthenkolben (&#x00BD;).</p></figure><lb/>dern der Teiche, breiter Gräben<lb/>und &#x017F;elb&#x017F;t lang&#x017F;am fließender<lb/>Flü&#x017F;&#x017F;e, und es wird wenige<lb/>Nichtbotaniker geben, welche<lb/>den höch&#x017F;t eigenthümlichen Blü-<lb/>thenbau des Kalmus &#x017F;chon ein-<lb/>mal ge&#x017F;ehen haben. Die Blät-<lb/>ter &#x017F;ind denen der Rohrkolben<lb/>und des großen Igelkolbens &#x017F;ehr<lb/>ähnlich, aber ihre und des lan-<lb/>gen Schaftes Zwei&#x017F;chneidigkeit<lb/>und der bekannte Reichthum<lb/>der ganzen Pflanze an aroma-<lb/>ti&#x017F;chem Stoff läßt &#x017F;ie leicht un-<lb/>ter&#x017F;cheiden. Die &#x017F;ehr kleinen<lb/>&#x017F;echsblättrigen, mit 6 Staubge-<lb/>fäßen und 1 Pi&#x017F;till ver&#x017F;ehenen Blüthchen &#x017F;ind in regelmäßigen Spiral-<lb/>reihen auf einem &#x017F;pindelförmigen Kolben zu&#x017F;ammengedrängt, der einige<lb/>Aehnlichkeit mit einem Kieferzapfen hat. Läng&#x017F;t in ganz Deut&#x017F;chland<lb/>verbreitet i&#x017F;t der Kalmus dennoch kein eingeborner Deut&#x017F;cher, &#x017F;ondern i&#x017F;t,<lb/>wie man &#x017F;agt, vor alten Zeiten durch Mönche aus dem Orient eingeführt<lb/>worden. Die Figur i&#x017F;t ungewöhnlich &#x017F;tark verkleinert.</p><lb/><p><hi rendition="#b">6. Die gelbe Schwertlilie, <hi rendition="#aq">Iris Pseudacorus.</hi></hi> (Fig. 41.) Durch die<lb/>zahlreichen Farben&#x017F;pielarten in un&#x017F;eren Gärten &#x017F;ind die Schwertlilien hin-<lb/>länglich bekannt. Die &#x017F;chönen, großen, citronengelben Blumen der ge-<lb/><pb n="47" facs="0063" />
<fw type="header" place="top">Pflanzen für das Ba&#x017F;&#x017F;in-Aquarium.</fw><lb/>nannten Art, welche ihre &#x017F;äbelförmigen blaugrünen Blätter ebenfalls dem<lb/>unklaren Begriffe von &#x201E;Schilf&#x201C; preisgiebt, bildet einen we&#x017F;entlichen Far-<lb/><figure><head>Fig. 41.</head></figure><lb/><figure/>
<figure><p>Die gelbe Schwertlilie, <hi rendition="#aq">Iris Pseudacorus.</hi> (&#x2159;)<lb/><hi rendition="#aq">a</hi> Blüthe (&#x00BD;).</p></figure><lb/>ben&#x017F;chmuck des Ba&#x017F;&#x017F;in-Aquariums. In ebenen und oft auch in Gebirgs-<lb/>gegenden findet man die Schwertlilie gemein an Teichrändern, Gräben,<lb/>Sümpfen und auch an lang&#x017F;am fließenden Flü&#x017F;&#x017F;en, und es i&#x017F;t leicht, den<lb/>dicken vielgliedrigen, knolligen Wurzel&#x017F;tamm vom Boden der Gewä&#x017F;&#x017F;er<lb/>abzulö&#x017F;en.</p><lb/><p><hi rendition="#b">7. Der Fieberklee, <hi rendition="#aq">Menyanthes trifoliata.</hi></hi> Seine Blumen gehören<lb/>unbedingt zu den &#x017F;chön&#x017F;ten der deut&#x017F;chen Flora und &#x017F;ind dennoch die we-<lb/><pb n="48" facs="0064" />
<fw type="header" place="top">Pflanzen für das Ba&#x017F;&#x017F;in-Aquarium.</fw><lb/>nig&#x017F;tgekannten, weil &#x017F;ie immer nur an für Spaziergänger unzugänglichen<lb/>Orten zu finden &#x017F;ind, nämlich entweder im offenbaren Sumpfe oder auf<lb/>dem gefährlichen unter dem unvor&#x017F;ichtigen Tritt leicht zerreißenden Moos-<lb/>und Blumenteppich, der &#x017F;ich über tiefen Mooren aus&#x017F;pannt. Die Blätter<lb/>&#x017F;ind dreizählig wie am Klee und die blendend weißen Blüthen ähneln<lb/>denen der Hyacinthe, &#x017F;ind aber auf der Ober&#x017F;eite ihrer Blättchen zierlich<lb/>gebartet. Der Fieberklee muß mit &#x017F;einen kriechenden Wurzeln an eine<lb/>Stelle des &#x017F;eichten Randes des Ba&#x017F;&#x017F;in-Aquariums gebracht werden.</p><lb/><p><hi rendition="#b">8. 9.</hi> Einige Bin&#x017F;en- oder Sim&#x017F;enarten, namentlich <hi rendition="#b"><hi rendition="#aq">Scirpus la-<lb/>custris</hi></hi> und <hi rendition="#b"><hi rendition="#aq">maritimus</hi></hi> verdienen ganz be&#x017F;onders im freien Ba&#x017F;&#x017F;in-Aqua-<lb/>rium aufgenommen zu werden. Die er&#x017F;tere Art, die <hi rendition="#b">Teichbin&#x017F;e,</hi> bildet na-<lb/>mentlich in großen Teichen ganze Schilffelder von Mannshöhe, die &#x017F;ich<lb/>durch eine dunkelblaugrüne Färbung auszeichnen. Etwas weniger ver-<lb/>breitet i&#x017F;t die zweite Art, die <hi rendition="#b">Meerbin&#x017F;e,</hi> die &#x017F;ich namentlich durch eine<lb/>knollentragende Wurzel von der er&#x017F;teren unter&#x017F;cheidet. Bei beiden &#x017F;ind die<lb/>Blüthchen in eirunde Aehrchen zu&#x017F;ammenge&#x017F;tellt, die bei der er&#x017F;teren zu<lb/>einem Bü&#x017F;chel dicht zu&#x017F;ammengehäuft &#x017F;ind, bei der letzteren eine lockere<lb/>Trugdolde bilden. Die Teichbin&#x017F;e liefert in ihren vertrockneten weichmar-<lb/>kigen Halmen das Mittel, die Fugen der Fen&#x017F;terrahmen auszufüttern, in<lb/>welche die Glas&#x017F;cheiben eingefügt werden.</p><lb/><p><hi rendition="#b">10.</hi> Die gewöhnlich &#x017F;o genannten <hi rendition="#b">Bin&#x017F;en</hi>, von den Botanikern mehr<lb/><hi rendition="#b">Sim&#x017F;en</hi> genannt, gehören der Gattung <hi rendition="#b"><hi rendition="#aq">Juncus</hi></hi> an, namentlich drei einan-<lb/>der &#x017F;ehr ähnliche Arten, welche ihre großen pin&#x017F;elartigen Stöcke fa&#x017F;t in<lb/>allen Wa&#x017F;&#x017F;ergräben, auch wenn die&#x017F;elben zeitwei&#x017F;e vertrocknen, entwickeln.<lb/>Es &#x017F;ind dies die Arten <hi rendition="#b"><hi rendition="#aq">J. conglomeratus, effusus</hi></hi> und <hi rendition="#b"><hi rendition="#aq">glaucus.</hi></hi></p><lb/><p><hi rendition="#b">11. 12. Die weiße Seero&#x017F;e, <hi rendition="#aq">Nymphaea alba,</hi></hi> und <hi rendition="#b">die gelbe Seero&#x017F;e</hi><lb/>oder <hi rendition="#b">Nixblume, <hi rendition="#aq">Nuphar luteum.</hi></hi> Einen ent&#x017F;chieden tropi&#x017F;chen Zug in der<lb/>Phy&#x017F;iognomie un&#x017F;erer Flora bildend, dürfen &#x017F;ie im tief&#x017F;ten Mittelpunkte<lb/>eines freien Ba&#x017F;&#x017F;in-Aquariums natürlich nicht fehlen. Nur an Größe,<lb/>&#x017F;icher aber nicht an Schönheit und Maje&#x017F;tät des Baues, &#x017F;teht die weiße<lb/>Seero&#x017F;e ihrer tropi&#x017F;chen Schwe&#x017F;ter, der <hi rendition="#aq">Victoria regia,</hi> nach. Un&#x017F;ere<lb/>deut&#x017F;chen Schwe&#x017F;tern die&#x017F;er &#x017F;tolzen Bewohnerin Guyana&#x2019;s &#x017F;ind viel zu<lb/><pb n="49" facs="0065" />
<fw type="header" place="top">Pflanzen für das Ba&#x017F;&#x017F;in-Aquarium.</fw><lb/>bekannt, als daß &#x017F;ie hier noch abgebildet und be&#x017F;chrieben werden müßten.<lb/>Leider &#x017F;ind beide zu groß und fordern wegen ihrer armsdicken, flei&#x017F;chigen,<lb/>kriechenden Wurzel&#x017F;töcke einen viel zu großen Bodenraum, als daß &#x017F;ie in<lb/>dem Kelch- und Ka&#x017F;ten-Aquarium Aufnahme finden könnten. Auch im<lb/>Ba&#x017F;&#x017F;in-Aquarium verlangt ein Stock von jeder minde&#x017F;tens einen Flächen-<lb/>raum von einer Geviertelle und wegen ihrer &#x017F;ehr langen Blatt- und Blü-<lb/>then&#x017F;tiele eine Wa&#x017F;&#x017F;ertiefe von minde&#x017F;tens zwei Fuß. Man muß &#x017F;ie daher<lb/>in den Mittelpunkt bringen, damit die &#x017F;chräg auf&#x017F;teigenden Blatt- und<lb/>Blüthen&#x017F;tiele von da aus Raum haben, &#x017F;ich nach allen Seiten &#x017F;trahlig<lb/>auszubreiten. Die Seero&#x017F;en bedürfen eine ziemlich tiefe Schicht Teich-<lb/>&#x017F;chlamm für ihren mächtigen Wurzel&#x017F;tock.</p><lb/><figure><head>Fig. 42.</head></figure><lb/><figure/>
<figure><p>Die &#x017F;eero&#x017F;enähnliche Villar&#x017F;ie, <hi rendition="#aq">Villarsia nymphaeoides.</hi> (&#x2153;)<lb/><hi rendition="#aq">a</hi> eine Blüthe (&#x00BD;), <hi rendition="#aq">b</hi> eine Kap&#x017F;el (&#x2154;).</p></figure><lb/><p><hi rendition="#b">13. Die &#x017F;eero&#x017F;enähnliche Villar&#x017F;ie, <hi rendition="#aq">Villarsia nymphaeoides</hi></hi> (Fig. 42),<lb/>i&#x017F;t in Blatt und Blüthe ein Abbild der gelben Seero&#x017F;e im Kleinen, ohne<lb/><fw type="sig" place="bottom">Roßmäßler, Aquarium. 4</fw><lb/><pb n="50" facs="0066" />
<fw type="header" place="top">Pflanzen für das Ba&#x017F;&#x017F;in-Aquarium.</fw><lb/>nahe mit ihr verwandt zu &#x017F;ein. Ihre prachtvoll goldgelben Blüthen ähneln<lb/>einigermaßen denen der Gurke. Die etwa thalergroßen, etwas buchtig<lb/>ausgezackten Blätter &#x017F;chwimmen ebenfalls auf dem Wa&#x017F;&#x017F;er, dafür i&#x017F;t aber<lb/>ihr Wurzel&#x017F;tock klein und nur aus wenigen Fa&#x017F;ern be&#x017F;tehend. Sie ver-<lb/>langt eine Wa&#x017F;&#x017F;ertiefe von wenig mehr als 1 Fuß, und wäre deshalb<lb/>allenfalls in einem Kelch-Aquarium unterzubringen, wenn man im Früh-<lb/>jahr junge Pflänzchen dazu auswählt. Im Süden Deut&#x017F;chlands i&#x017F;t die<lb/>Villar&#x017F;ie in großen Teichen, Land&#x017F;een und lang&#x017F;am fließenden Gewä&#x017F;&#x017F;ern<lb/>ziemlich gemein, fehlt aber im mittlern Deut&#x017F;chland an den mei&#x017F;ten Orten.<lb/>Es i&#x017F;t jedoch leicht, &#x017F;ie einzuführen, da &#x017F;ie &#x017F;ich leicht und &#x017F;chnell außeror-<lb/>dentlich vermehrt, wie &#x017F;ie z. B. in wenigen Jahren einen Theil des Teiches<lb/>im botani&#x017F;chen Garten der Univer&#x017F;ität Leipzig eingenommen hat und im<lb/>Juni mit ihren Blüthen förmlich über&#x017F;äet.</p><lb/><p><hi rendition="#b">14. Die Wa&#x017F;&#x017F;ernuß, <hi rendition="#aq">Trapa natans.</hi></hi> (Fig. 43.) Auf dem Wa&#x017F;&#x017F;er&#x017F;pie-<lb/>gel der Teiche und großen Lachen &#x017F;chwimmen, an fadendünnem langem<lb/>Stengel buch&#x017F;täblich vor Anker liegend, die zierlichen Blätterro&#x017F;etten die&#x017F;er<lb/>mei&#x017F;t nur im Nachen erreichbaren und darum wenig gekannten Pflanze.<lb/>Ihr Anker i&#x017F;t die &#x017F;chwarze &#x017F;tachelige im Schlammgrunde eingebettete Nuß,<lb/>aus der die Pflanze emporkeimte. Ihre &#x017F;onderbar ge&#x017F;talteten rautenförmi-<lb/>gen Blätter mit in der Mitte ge&#x017F;chwollenen Stielen geben der Pflanze<lb/>ein fremdländi&#x017F;ches An&#x017F;ehen. Im Mittelpunkt der kleinen &#x017F;chwimmenden<lb/>Blätterin&#x017F;el &#x017F;tehen die weißen Blüthen, an denen Kelch- und Blumenblät-<lb/>ter und Staubgefäße in der Vierzahl vorhanden &#x017F;ind.</p><lb/><p><hi rendition="#b">15.</hi> Zu den Grenznachbarn der Farren, früher im Sy&#x017F;tem mit ihnen<lb/>verbunden, gehören auch die <hi rendition="#b">Schachtelhalme, <hi rendition="#aq">Equisetum,</hi></hi> von denen einige<lb/>Arten in Gräben, an ver&#x017F;chilften Teichen und in Sümpfen &#x017F;ehr verbreitet<lb/>vorkommen. Ihr Bau i&#x017F;t durch den gebräuchlichen Schachtelhalm, <hi rendition="#aq">E.<lb/>hiemale,</hi> allgemein bekannt. In dem freien Ba&#x017F;&#x017F;in-Aquarium i&#x017F;t be&#x017F;on-<lb/>ders das &#x017F;tattliche <hi rendition="#b"><hi rendition="#aq">E. limosum</hi></hi> zu empfehlen, welches mei&#x017F;t unverä&#x017F;telte,<lb/>ziemlich dicke Schäfte treibt, auf de&#x017F;&#x017F;en Endgliede der fa&#x017F;t &#x017F;chwarze, einer<lb/>Ananas ähnliche Blüthen- oder vielmehr Fruchtzapfen &#x017F;itzt. Die Schach-<lb/>telhalme kriechen mit ihrem Wurzel&#x017F;tock weit im Boden umher und es<lb/><pb n="51" facs="0067" />
<fw type="header" place="top">Pflanzen für das Ba&#x017F;&#x017F;in-Aquarium.</fw><lb/>&#x017F;ieht im Frühjahr be&#x017F;onders &#x017F;chön aus, wenn &#x017F;ie unter dem Wa&#x017F;&#x017F;er&#x017F;piegel<lb/>&#x017F;pargelähnlich ihre Scho&#x017F;&#x017F;e empor- und zuletzt hoch über den&#x017F;elben hinaus-<lb/>treiben.</p><lb/><figure><head>Fig. 43.</head></figure><lb/><figure/>
<figure><p>Die Wa&#x017F;&#x017F;ernuß, <hi rendition="#aq">Trapa natans.</hi> (&#x00BD;)<lb/><hi rendition="#aq">a</hi> eine Blüthe, nat. Gr., <hi rendition="#aq">b</hi> der Griffel mit dem Kelchrande (3/1), <hi rendition="#aq">c</hi> eine <hi rendition="#g">junge Nuß, nat.</hi> Gr.</p></figure><lb/><p><hi rendition="#b">16.</hi> Endlich &#x017F;ei hier noch mit vor&#x017F;ichtiger Be&#x017F;chränkung der <hi rendition="#b">Süß-<lb/>wa&#x017F;&#x017F;er-Algen</hi> gedacht, jener mei&#x017F;t überaus lebhaft grünen, zarten Faden-<lb/>&#x017F;chöpfe, welche oft in ungeheurer Menge Gräben und Sümpfe anfüllen<lb/>und auch von den triefenden Mühlrädern und Mühlgerinnen herabhän-<lb/>gen. Vor&#x017F;ichtig muß man &#x017F;owohl ihre zu &#x017F;tarke Vermehrung wie auch ihr<lb/>Ab&#x017F;terben überwachen, da &#x017F;ie im letzteren Falle das Wa&#x017F;&#x017F;er &#x017F;chnell ver-<lb/><fw type="sig" place="bottom">4*</fw><lb/><pb n="52" facs="0068" />
<fw type="header" place="top">Pflanzen für das Ba&#x017F;&#x017F;in-Aquarium.</fw><lb/>derben. Wem aber das Aquarium zugleich eine Vorrathskammer für mi-<lb/>kro&#x017F;kopi&#x017F;che Beobachtungsgegen&#x017F;tände &#x017F;ein &#x017F;oll, dem dürfen Algen nicht<lb/>fehlen, theils an &#x017F;ich, theils weil &#x017F;ie die Tummelplätze für eine Menge<lb/>jener niedern Thier- und Pflanzenformen &#x017F;ind, welche man, Thieri&#x017F;ches<lb/>und Pflanzliches zum Theil noch zu&#x017F;ammenwerfend, mit dem nichts&#x017F;agen-<lb/>den Namen Infu&#x017F;orien belegt.</p><lb/><p>Am Ende meiner Aufzählung hebe ich nochmals ausdrücklich hervor,<lb/>daß damit die Zahl der für das Aquarium brauchbaren Pflanzen keines-<lb/>wegs er&#x017F;chöpft i&#x017F;t. Wen &#x017F;ein Aquarium verlockt hat, über da&#x017F;&#x017F;elbe hinweg<lb/>in und auf die natürlichen Aquarien &#x017F;einer Umgegend, auf Teiche und<lb/>Sümpfe, zu blicken, der wird in die&#x017F;en noch manche Pflanze entdecken,<lb/>denn ein Entdecken wird es ihm dann &#x017F;ein, die er mit nach Hau&#x017F;e in &#x017F;eine<lb/>näch&#x017F;te Nähe nehmen und dort fortgedeihen la&#x017F;&#x017F;en kann.</p></div><lb/><milestone unit="section" rendition="#hr"/>
<div n="1"><head><hi rendition="#b">9.<lb/>Die Thiere des Aquariums.</hi></head><lb/><p>Die Goldfi&#x017F;chen &#x017F;ind das Motto zu die&#x017F;em Kapitel. Von den Chi-<lb/>ne&#x017F;en erhielten wir &#x017F;ie, die einzige Fi&#x017F;chart überhaupt, welche jemals in<lb/>Europa eingeführt worden i&#x017F;t.</p><lb/><p>Doch wenn auch der <hi rendition="#b">Goldfi&#x017F;ch (<hi rendition="#aq">Cyprinus auratus,</hi></hi> al&#x017F;o ein Gat-<lb/>tungsbruder un&#x017F;eres Karpfens, <hi rendition="#aq">Cyprinus Carpio</hi>) in &#x017F;einem Staatskleide<lb/>&#x017F;tets als Mandarin &#x017F;eine Würde neben dem &#x017F;chlichten Kleide un&#x017F;erer ein-<lb/>heimi&#x017F;chen Fi&#x017F;chlein behaupten wird, &#x017F;o bleiben die letzteren doch un&#x017F;ere<lb/>Landsleute und haben ein Vorrecht auf un&#x017F;ere Gun&#x017F;t.</p><lb/><p>Aber fa&#x017F;t jede Thierkla&#x017F;&#x017F;e &#x017F;tellt ihre Mannen zur Belebung un&#x017F;erer<lb/>Aquarien, denn man kann, wenn man &#x017F;on&#x017F;t die Mühe der nöthigen Vor-<lb/>richtungen gegen das Weglaufen nicht &#x017F;cheut, die Wa&#x017F;&#x017F;er&#x017F;pitzmaus gewiß<lb/>darin heimi&#x017F;ch machen. Ich führe die Thiere des Aquariums der Reihe<lb/>nach an, von den unter&#x017F;ten beginnend und mit denjenigen &#x017F;chließend,<lb/>welche auf den Staffeln des Thier&#x017F;y&#x017F;tems am höch&#x017F;ten &#x017F;tehen.</p><lb/><pb n="53" facs="0069" />
<fw type="header" place="top">Die Thiere des Aquariums.</fw><lb/><p><hi rendition="#b"><hi rendition="#aq">I.</hi></hi> Für <hi rendition="#b">die Infu&#x017F;orien</hi> haben wir nicht zu &#x017F;orgen. Mit jeder Wa&#x017F;&#x017F;er-<lb/>pflanze bringen wir unwillkürlich, ja unausbleiblich einen Stamm dazu<lb/>mit in das Aquarium, in welchem &#x017F;ich daraus oft in &#x017F;ehr kurzer Zeit Mil-<lb/>liarden entwickeln, &#x017F;o daß &#x017F;ie wenig&#x017F;tens als ein grauer oder weißlicher<lb/>oder bräunlicher Ueberzug in der Ma&#x017F;&#x017F;e uns &#x017F;ichtbar werden, wenn auch<lb/>er&#x017F;t eine hundertfache Vergrößerung uns ihre oft überra&#x017F;chenden Ge&#x017F;talten<lb/>zeigt. So wird uns das Aquarium ein Maaß&#x017F;tab, an dem wir mit Stau-<lb/>nen die uner&#x017F;chöpfliche Lebensfülle der Natur in die&#x017F;en kleinen We&#x017F;en<lb/>wenig&#x017F;tens ahnend &#x017F;chätzen können. Jedes faulende Blättchen des Aqua-<lb/>riums und auch die Blatt&#x017F;tiele der lebendigen Pflanzen zeigen &#x017F;ich mei&#x017F;t<lb/>mit einem zarten flockigen Ueberzuge bedeckt, der &#x017F;ich unter dem Mikro&#x017F;kop<lb/>in Welten von Infu&#x017F;orien auflö&#x017F;t. Ich muß mir es ver&#x017F;agen, auf ihre<lb/>Be&#x017F;chreibung einzugehen, um nicht die Abbildungen noch weiter zu ver-<lb/>mehren, ohne welche eine Schilderung die&#x017F;er mikro&#x017F;kopi&#x017F;chen Ge&#x017F;chöpfchen<lb/>nur &#x017F;ehr mangelhaft bleibt <note place="foot" n="*)">Viele, wenig&#x017F;tens die größeren Infu&#x017F;orien &#x017F;ind &#x017F;chon mit den kleinen Mikro-<lb/>&#x017F;kopen aus der An&#x017F;talt von Engell und Comp. in Wabern bei Bern (Hauptdepot für<lb/>Deut&#x017F;chland: Schäffer und Budenberg in Magdeburg) zu &#x017F;ehen, welche mit Gebrauchs-<lb/>anwei&#x017F;ung 8 Thlr. ko&#x017F;ten. Es gehört ein &#x017F;olches als ein beinahe unerläßliches Ding<lb/>zu jedem Aquarium.</note>.</p><lb/><p><hi rendition="#b"><hi rendition="#aq">II.</hi></hi> Aus der Kla&#x017F;&#x017F;e <hi rendition="#b">der Polypen,</hi> denn auch die&#x017F;e i&#x017F;t in un&#x017F;ern &#x017F;üßen<lb/>Gewä&#x017F;&#x017F;ern vertreten, &#x017F;ind mehre Arten für das Aquarium zu empfehlen,<lb/>wenn &#x017F;ie auch nicht für das &#x017F;chmuck&#x017F;uchende Auge, &#x017F;ondern nur für den<lb/>&#x017F;charf&#x017F;pähenden Blick bedeutungsvoll &#x017F;ind. Ich nenne namentlich zwei<lb/>nahe verwandte Thierchen, die beide wie die prachtvollen Korallenpolypen<lb/>des Meeres zierliche Polypen&#x017F;töcke bauen, in deren Zellen die einzelnen<lb/>Polypen hau&#x017F;en. Es &#x017F;ind die&#x017F;e der der Ordnung der Moosthierchen an-<lb/>gehörige <hi rendition="#b">Federbu&#x017F;ch-Polyp, <hi rendition="#aq">Plumatella campanulata,</hi></hi> und <hi rendition="#b">der Süßwa&#x017F;&#x017F;er-<lb/>Schwamm, <hi rendition="#aq">Haleyonella stagnorum.</hi></hi> Er&#x017F;terer heftet &#x017F;eine kleinen verä&#x017F;telten<lb/>röhrenförmigen Polypen&#x017F;töcke an der Unter&#x017F;eite der Meerlin&#x017F;en und na-<lb/>mentlich der Seero&#x017F;enblätter an, letzterer überzieht in oft über zolldicken<lb/>Klumpen in das Wa&#x017F;&#x017F;er hineinragende Wurzeln und Blätter der Ufer-<lb/><pb n="54" facs="0070" />
<fw type="header" place="top">Die Thiere des Aquariums.</fw><lb/>pflanzen oder bekleidet in dünneren Schichten &#x017F;elb&#x017F;t die Gehäu&#x017F;e der Schnek-<lb/>ken- und Mu&#x017F;chelthiere. Neben&#x017F;tehende Abbildung, Fig. 44., giebt eine<lb/><figure><head>Fig. 44.</head></figure><lb/><figure/>
<figure><p>Der Süßwa&#x017F;&#x017F;er&#x017F;chwamm, <hi rendition="#aq">Halcyonella<lb/>stagnorum.<lb/>a</hi> ein Schneckenhaus, zum Theil mit dem Polypen&#x017F;tock<lb/>überzogen (nat. Gr.), <hi rendition="#aq">b</hi> zwei einzelne Polypen (100/1).</p></figure><lb/>Vor&#x017F;tellung von die&#x017F;en Ge&#x017F;chöpfen,<lb/>welche ziemlich auf der unter&#x017F;ten<lb/>Stufe des Thierreichs &#x017F;tehen. Die<lb/>Uebertragung von ihrem Fundorte,<lb/>Teiche und Flü&#x017F;&#x017F;e, in das Aqua-<lb/>rium muß &#x017F;chnell und mit Verhü-<lb/>tung des Vertrocknens bewerk&#x017F;tel-<lb/>ligt werden, i&#x017F;t al&#x017F;o ziemlich &#x017F;chwie-<lb/>rig. Be&#x017F;onders muß man bei dem<lb/>möglich&#x017F;t &#x017F;chnell zu bewirkenden<lb/>Transport das Verderben des<lb/>Wa&#x017F;&#x017F;ers zu vermeiden &#x017F;uchen. Hat<lb/>man die an den Gehäu&#x017F;en lebender<lb/>Schnecken und Mu&#x017F;cheln &#x017F;itzenden Polypen&#x017F;töcke glücklich in das Aquarium<lb/>gebracht, &#x017F;o werden &#x017F;ie darin &#x017F;icher gedeihen, da namentlich die Sumpf-<lb/>&#x017F;chnecke, welche an Fig. 44. die Trägerin i&#x017F;t, &#x017F;ehr gut darin gedeiht und<lb/>ein Gleiches al&#x017F;o auch von den Polypen zu hoffen i&#x017F;t. Nur der Zufall<lb/>oder der kundige Blick eines Naturfor&#x017F;chers kann übrigens die&#x017F;e un&#x017F;chein-<lb/>baren und doch &#x017F;o intere&#x017F;&#x017F;anten Gebilde auffinden.</p><lb/><p><hi rendition="#b"><hi rendition="#aq">III.</hi></hi> Mehrere Thierkla&#x017F;&#x017F;en über&#x017F;pringend, weil die&#x017F;elben uns nichts<lb/>Annehmbares oder für das &#x017F;üße Wa&#x017F;&#x017F;er überhaupt nichts zu bieten haben,<lb/>verweile ich bei der Kla&#x017F;&#x017F;e <hi rendition="#b">der Würmer</hi> im engeren Sinne (wi&#x017F;&#x017F;en&#x017F;chaftlich<lb/>Ringelwürmer zu nennen) auch nur kurz, weil deren <hi rendition="#b">Egelarten,</hi> <hi rendition="#aq">Hirudo</hi><lb/>und <hi rendition="#aq">Clepsine,</hi> &#x017F;o &#x017F;chön manche &#x017F;ind, als Feinde der Fi&#x017F;che und anderer<lb/>Aquarien-Bewohner auszu&#x017F;chließen &#x017F;ind. Allenfalls die &#x017F;charlachrothen<lb/>bis 4 Linien langen <hi rendition="#b">Wa&#x017F;&#x017F;er&#x017F;chlängelchen, <hi rendition="#aq">Nais,</hi></hi> und der Schlammröhren<lb/>bauende <hi rendition="#b"><hi rendition="#aq">Tubifex rivulorum</hi></hi> dürfen und werden &#x017F;ich in das Aquarium<lb/>verlaufen.</p><lb/><p><hi rendition="#b"><hi rendition="#aq">IV.</hi></hi> Aus der Kla&#x017F;&#x017F;e <hi rendition="#b">der In&#x017F;ekten,</hi> welche viele Vertreter im Wa&#x017F;&#x017F;er<lb/>hat, muß nur mit Vor&#x017F;icht eine Auswahl getroffen werden, weil einige,<lb/><pb n="55" facs="0071" />
<fw type="header" place="top">Die Thiere des Aquariums.</fw><lb/>leider &#x017F;on&#x017F;t gerade von be&#x017F;onderem Intere&#x017F;&#x017F;e, arge Verfolger der kleinen<lb/>Fi&#x017F;che &#x017F;ind, die ich deshalb auch ganz be&#x017F;onders &#x017F;ignali&#x017F;ire und abbilde<lb/>als &#x017F;olche, die <hi rendition="#g">nicht</hi> in das Aquarium aufzunehmen &#x017F;ind. Vor allen<lb/>gehören dahin die Larven einiger großer Wa&#x017F;&#x017F;erkäfer, namentlich der Gat-<lb/><figure><head>Fig. 45.</head></figure><lb/><figure/>
<figure><p><hi rendition="#g">In dem Aquarium &#x017F;chädliche In&#x017F;ekten</hi>.<lb/>1. 2. Der gerandete Schwimmkäfer, <hi rendition="#aq">Dytiscus marginalis,</hi> mit &#x017F;einer Larve. 3. Der<lb/>große Wa&#x017F;&#x017F;erkäfer, <hi rendition="#aq">Hydrophilus piceus.</hi> 4. Die Schwimmwanze, <hi rendition="#aq">Notonecta<lb/>glauca.</hi> 5. Der Wa&#x017F;&#x017F;er&#x017F;korpion, <hi rendition="#aq">Nepa cinerea.</hi></p></figure><lb/>tung <hi rendition="#b">Schwimmkäfer, <hi rendition="#aq">Dytiscus</hi></hi> (<hi rendition="#aq">latissimus, marginalis</hi> u. &#x017F;. w.), und des<lb/><hi rendition="#b">großen Wa&#x017F;&#x017F;erkäfers, <hi rendition="#aq">Hydrophilus piceus.</hi></hi> (Fig. 45. 1, 2 und 3.) Die<lb/><pb n="56" facs="0072" />
<fw type="header" place="top">Die Thiere des Aquariums.</fw><lb/>Käfer &#x017F;elb&#x017F;t &#x017F;ind auch noch deshalb nicht eben zu empfehlen, weil &#x017F;ie des<lb/>Abends gern das Wa&#x017F;&#x017F;er verla&#x017F;&#x017F;en und Nerven&#x017F;chwache dann leicht in<lb/>Schrecken &#x017F;etzen, wenn &#x017F;ie brummend im Zimmer in der Irre herumfliegen.<lb/>Der gerühmte In&#x017F;tinkt, der ja die Thiere zu willenlo&#x017F;en Ma&#x017F;chinen ma-<lb/>chen &#x017F;oll, &#x017F;agt ihnen nicht, in welchem Winkel des Zimmers das Aqua-<lb/>rium &#x017F;teht! Hat man bei &#x017F;einem Aquarium be&#x017F;onders die Thierwelt im<lb/>Auge, &#x017F;o dürfen die&#x017F;e &#x017F;chönen Thiere allerdings nicht fehlen. Die Larve<lb/>des Schwimmkäfers vertritt das Element des wilden Raubthieres, wäh-<lb/>rend die Schwimmwanze als ge&#x017F;chickte Rücken&#x017F;chwimmerin (was auch der<lb/>Name <hi rendition="#aq">Notonecta</hi> ausdrückt) belu&#x017F;tigt.</p><lb/><p>Zu verbannen &#x017F;ind ferner einige Wa&#x017F;&#x017F;erin&#x017F;ekten aus der Ordnung<lb/>der Wanzenartigen, namentlich <hi rendition="#b">der Wa&#x017F;&#x017F;er&#x017F;korpion, <hi rendition="#aq">Nepa cinerea</hi></hi> (Fig. 45.<lb/>5) und <hi rendition="#b">die Schwimmwanze, <hi rendition="#aq">Notonecta glauca</hi></hi> (Fig. 45. 4.), weil beide der<lb/>Fi&#x017F;chbrut nach&#x017F;tellen. Will man jedoch in die&#x017F;er Beziehung ein Opfer<lb/>bringen und &#x017F;ich vor ihren empfindlichen Stichen in Acht nehmen, &#x017F;o em-<lb/>pfehlen &#x017F;ich beide durch ihre abenteuerliche Ge&#x017F;talt und die Schwimm-<lb/>wanze, wie eben erwähnt, namentlich dadurch, daß &#x017F;ie auf der Oberfläche<lb/>des Wa&#x017F;&#x017F;ers auf dem Rücken &#x017F;chwimmend herumfährt und dabei mit ihren<lb/>langen Beinen rudert.</p><lb/><p>Wir gehen zu denjenigen In&#x017F;ekten über, die uns das Aquarium be-<lb/>völkern &#x017F;ollen und mancherlei belehrende Unterhaltung gewähren werden.</p><lb/><p>1. Dazu gehören vor allen Dingen die Larven und Puppen der<lb/>Libellen oder Seejungfern aus den Gattungen <hi rendition="#b"><hi rendition="#aq">Libellula, Agrion</hi></hi> (Fig. 46.<lb/>1, 2.) und <hi rendition="#b"><hi rendition="#aq">Aeschna</hi></hi> (Fig. 46. 3, 4, 5.), denn die&#x017F;e bekannten Schwärmer<lb/>in der lauen Sommerluft, die &#x017F;ie bald mit &#x017F;chnarrendem Flügel&#x017F;chlag bald<lb/>lautlos durch&#x017F;chwärmen, leben in ihren früheren Zu&#x017F;tänden im Wa&#x017F;&#x017F;er und<lb/>nichts erinnert an ihrer Ge&#x017F;talt, oft mit leuchtenden Farben und feinma-<lb/>&#x017F;chigen Flügeln ge&#x017F;chmückt, daß &#x017F;ie den größeren Theil ihres Lebens häß-<lb/>liche Wa&#x017F;&#x017F;erthiere gewe&#x017F;en &#x017F;ind. Sind &#x017F;ie aber auch häßlich, &#x017F;o verdienen<lb/>&#x017F;ie dennoch namentlich aus einem Grunde in das Aquarium aufgenom-<lb/>men zu werden. Die&#x017F;er liegt in einem &#x017F;onderbaren Werkzeuge, der &#x017F;oge-<lb/>nannten <hi rendition="#g">Fangmaske</hi>, welches &#x017F;ie an der Unter&#x017F;eite des Ge&#x017F;ichts tragen<lb/><pb n="57" facs="0073" />
<fw type="header" place="top">Die Thiere des Aquariums.</fw><lb/>und womit &#x017F;ie ihre Nahrung, allerlei kleine Wa&#x017F;&#x017F;erthiere, fangen. In der<lb/>Ruhe liegt die Fangmaske die ganze Unter&#x017F;eite des Ge&#x017F;ichts eben wie<lb/><figure><head>Fig. 46.</head></figure><lb/><figure/>
<figure><head>1.</head><p> 2. <hi rendition="#g">Die</hi> &#x017F;tahlblaue Wa&#x017F;&#x017F;erjungfer, <hi rendition="#aq">Agrion virgo,</hi> mit ihrer Larve. &#x2014; 3. Larve und<lb/>4. 5. Puppen der großen Libelle, <hi rendition="#aq">Aeschna grandis;</hi> die Larve 5 hat ihre Fangmaske<lb/>nach der Larve einer Eintagsfliege ausge&#x017F;treckt. (Alle nat. Gr.)</p></figure><lb/>eine Maske bedeckend, und i&#x017F;t aus drei auseinander zu klappenden Glie-<lb/>dern zu&#x017F;ammenge&#x017F;etzt. Lang&#x017F;am nähert &#x017F;ich das träge Thier &#x017F;einem Opfer,<lb/>&#x017F;treckt dann plötzlich die Fangmaske aus und packt da&#x017F;&#x017F;elbe mit den &#x017F;char-<lb/>fen Klauen, welche an dem vorderen breiten Ende der&#x017F;elben &#x017F;tehen. (Fig.<lb/><pb n="58" facs="0074" />
<fw type="header" place="top">Die Thiere des Aquariums.</fw><lb/>46. 5.) Von be&#x017F;onderem Intere&#x017F;&#x017F;e i&#x017F;t es aber, den Akt zu belau&#x017F;chen,<lb/>wenn &#x017F;ich an einem über dem Wa&#x017F;&#x017F;er&#x017F;piegel emporragenden Stengel das<lb/>häßliche Wa&#x017F;&#x017F;erthier in die &#x017F;chlanke buntfarbige Libelle verwandelt, eine<lb/>Gelegenheit, die nicht leicht von einem andern In&#x017F;ekt &#x017F;o bequem geboten<lb/>wird. Man &#x017F;ieht, wie die neugeborne Libelle ihre bisherige Ge&#x017F;talt als<lb/>leeres Futteral zurückläßt und mit Staunen nimmt man wahr, daß die<lb/>vier großen Flügel bisher in den kleinen Scheiden Platz hatten, welche<lb/>nur einen kleinen Theil des platten Rückens der Libellenpuppe bedecken.<lb/>(Fig. 46. 4 und 5.)</p><lb/><p>2. Wenn auch die Larven <hi rendition="#b">der Köcherjungfern</hi> oder <hi rendition="#b"><hi rendition="#aq">Phryganeen</hi></hi> manch-<lb/>mal ziemlich arge Verwü&#x017F;tungen an den Wa&#x017F;&#x017F;erpflanzen des Aquariums<lb/>anrichten, &#x017F;o verdienen &#x017F;ie doch aus dem Aquarium nicht gänzlich ausge-<lb/>&#x017F;chlo&#x017F;&#x017F;en zu bleiben, denn &#x017F;ie &#x017F;ind kleine Baumei&#x017F;ter von eben&#x017F;o großer<lb/>Ge&#x017F;chicklichkeit als eigen&#x017F;inniger Launenhaftigkeit in der Wahl ihrer Bau-<lb/>materialien. Aus den ver&#x017F;chieden&#x017F;ten Stoffen, wobei jede Art immer den&#x017F;el-<lb/>ben Bau&#x017F;toff verwendet, errichten &#x017F;ie &#x017F;ich ein Gehäu&#x017F;e in Form einer Röhre,<lb/>indem ihnen Seiden&#x017F;toff als Mörtel dient, welches &#x017F;ie eben&#x017F;o fortwährend<lb/>mit &#x017F;ich &#x017F;chleppen, wie die Schnecken ihr Haus, nur daß &#x017F;ie in dem&#x017F;elben<lb/>nicht fe&#x017F;tgewach&#x017F;en &#x017F;ind wie die&#x017F;e. Auf dem Grunde der Teiche, Sümpfe<lb/>und größeren Gräben findet man fa&#x017F;t überall ver&#x017F;chiedene Arten der<lb/>Phryganeenlarven umherkriechen, indem &#x017F;ie blos den Vorderleib mit den<lb/>&#x017F;echs Beinen aus dem Gehäu&#x017F;e hervor&#x017F;trecken und da&#x017F;&#x017F;elbe nach&#x017F;chleppen.<lb/>Es be&#x017F;teht bald aus kleinen Kie&#x017F;el&#x017F;teinchen oder zierlich zu&#x017F;ammengekitteten<lb/>Glimmerblättchen oder Sandkörnern, bald aus Pflanzen&#x017F;amen, bald aus<lb/>kleinen leeren Schneckengehäu&#x017F;en oder aus Stückchen faulen Holzes, bald<lb/>auch i&#x017F;t es aus zurechtge&#x017F;chnittenen Blatt&#x017F;tückchen, die &#x017F;piralig an einan-<lb/>der gefügt &#x017F;ind, erbaut. Vor der Verpuppung wird das Gehäu&#x017F;e ganz<lb/>ge&#x017F;chlo&#x017F;&#x017F;en und nachdem die Puppenruhe vorüber i&#x017F;t, durchbricht das voll-<lb/>kommene In&#x017F;ekt in einigermaßen &#x017F;chmetterlingsähnlicher Form, aber dü&#x017F;ter<lb/>und un&#x017F;cheinbar an Färbung, &#x017F;einen Kerker, um &#x017F;ein Luftleben zu begin-<lb/>nen. Figur 47 &#x017F;tellt einige Köcherjungfern mit ihren Larven dar.</p><lb/><pb n="59" facs="0075" />
<fw type="header" place="top">Die Thiere des Aquariums.</fw><lb/><p><hi rendition="#b"><hi rendition="#aq">V.</hi></hi> Aus den Kla&#x017F;&#x017F;en <hi rendition="#b">der Spinnen</hi> und <hi rendition="#b">Krebsthiere</hi> bieten &#x017F;ich für<lb/>das Aquarium mehre Arten dar, obgleich ich unter die&#x017F;en den gemeinen<lb/><figure><head>Fig. 47.</head></figure><lb/><figure/>
<figure><head>1.</head><p> 2. Zwei Köcherjungfern. 3&#x2014;6. Ver&#x017F;chiedene Larven der&#x017F;elben. (nat. Gr.)</p></figure><lb/>Flußkrebs &#x017F;elb&#x017F;t, wenn auch in den klein&#x017F;ten Exemplaren, nicht empfehlen<lb/>möchte, &#x017F;chon deshalb nicht, weil ein verfaulender Krebs das Wa&#x017F;&#x017F;er<lb/>tödtlich vergiftet. Be&#x017F;onders nenne ich</p><lb/><p><hi rendition="#b">Den gemeinen Wa&#x017F;&#x017F;erfloh, <hi rendition="#aq">Gammarus pulex</hi></hi> (Fig. 48. 1, 2.) und <hi rendition="#b">die<lb/>Wa&#x017F;&#x017F;era&#x017F;&#x017F;el, <hi rendition="#aq">Asellus aquaticus</hi></hi> (Fig. 48. 3.), die fa&#x017F;t in jedem Wa&#x017F;&#x017F;ergra-<lb/>ben zu finden &#x017F;ind. Obgleich beide noch nicht einen Zoll lang werden, &#x017F;o<lb/>bringen &#x017F;ie doch viel Leben in das Aquarium, weil &#x017F;ie immer im Wa&#x017F;&#x017F;er<lb/><pb n="60" facs="0076" />
<fw type="header" place="top">Die Thiere des Aquariums.</fw><lb/>umherfahren, um nach ihrer Nahrung, kleinen Wa&#x017F;&#x017F;erthierchen, zu &#x017F;uchen.<lb/>Der Wa&#x017F;&#x017F;erfloh i&#x017F;t, wie auch die Wa&#x017F;&#x017F;era&#x017F;&#x017F;el mit hornigen Schienen be-<lb/><figure><head>Fig. 48.</head></figure><lb/><figure/>
<figure><head>1.</head><p> 2. Der gemeine Wa&#x017F;&#x017F;erfloh, <hi rendition="#aq">Gammarus pulex.</hi> 3. Die Wa&#x017F;&#x017F;era&#x017F;&#x017F;el, <hi rendition="#aq">Asellus<lb/>aquaticus.</hi> (2/<hi rendition="#sub">1</hi>)</p></figure><lb/>deckt, &#x017F;eitlich breit zu&#x017F;ammengedrückt und nach der Bauch&#x017F;eite zu&#x017F;ammen-<lb/>gekrümmt, weshalb er &#x017F;ich nur auf der Seite liegend fortbewegen kann,<lb/>was &#x017F;ehr komi&#x017F;ch aus&#x017F;ieht.</p><lb/><p>Gelingt es, der &#x017F;ogenannten <hi rendition="#b">Kiemenfüße</hi> habhaft zu werden, <hi rendition="#b"><hi rendition="#aq">Bran-<lb/>chipus paludum</hi></hi> und <hi rendition="#b"><hi rendition="#aq">Apus cancriformis,</hi></hi> die beide über 1 Zoll lang &#x017F;ind,<lb/>&#x017F;o lernt man zwei der &#x017F;onderbar&#x017F;ten Thiere kennen. Beide kommen aber<lb/>nur in manchen Jahren vor, dann aber mei&#x017F;t in ungeheurer Menge. Noch<lb/>weniger als alle bisher genannten In&#x017F;ekten und krebsartigen Thiere<lb/>braucht man die zunäch&#x017F;t folgenden müh&#x017F;am zu &#x017F;uchen, denn man wird<lb/>ihrer fa&#x017F;t unwillkürlich habhaft, wenn man bei der Jagd verfährt, wie<lb/>weiter unten be&#x017F;chrieben werden &#x017F;oll. Ich meine damit einige Gattungen<lb/>aus der Abtheilung der bü&#x017F;chelfüßigen <hi rendition="#b">Krebsthiere</hi> oder <hi rendition="#b">Lophyropoden,<lb/><hi rendition="#aq">Cypris, Daphnia</hi></hi> und <hi rendition="#b"><hi rendition="#aq">Cyclops.</hi></hi> Die er&#x017F;ten beiden, höch&#x017F;tens eine Linie<lb/>groß, vereinigen den vielgliedrigen Bau des Krebsthieres mit der Natur<lb/>der Mu&#x017F;chelthiere, indem &#x017F;ie in einer zweiklappigen Mu&#x017F;chel&#x017F;chale einge-<lb/>&#x017F;chlo&#x017F;&#x017F;en &#x017F;ind, weshalb man &#x017F;ie auch Mu&#x017F;chelkrebschen nennt. Die noch<lb/>kleineren Cyclopen fahren zwar immer als weiße Körperchen ruckwei&#x017F;e<lb/><pb n="61" facs="0077" />
<fw type="header" place="top">Die Thiere des Aquariums.</fw><lb/>im Wa&#x017F;&#x017F;er umher, &#x017F;etzen &#x017F;ich aber auch oft auf der inneren Wand des<lb/>Gla&#x017F;es fe&#x017F;t, wo man &#x017F;ie mit einer Lupe bequem betrachten und bemerken<lb/>kann, daß die Weibchen am hintern Ende des Leibes äußerlich zwei große<lb/>Eier&#x017F;äcke herum&#x017F;chleppen, aus denen die Jungen nach und nach aus-<lb/>kriechen.</p><lb/><p>Es wird meine Le&#x017F;er und Le&#x017F;erinnen vielleicht überra&#x017F;cht haben, daß<lb/>ich auch die Spinnen, die doch &#x017F;on&#x017F;t &#x017F;o recht eigentliche Luftthiere &#x017F;ind,<lb/>unter den Aquariumthieren nenne. Es giebt auch nur <hi rendition="#b">eine Wa&#x017F;&#x017F;er&#x017F;pinne,<lb/><hi rendition="#aq">Argyroneta aquatica,</hi></hi> welche treu ihrem Luftleben &#x017F;ich gewi&#x017F;&#x017F;ermaßen ein<lb/>Stückchen Atmo&#x017F;phäre mit in das Wa&#x017F;&#x017F;er hinunternimmt. Ihr ganzer<lb/>Leib mit Ausnahme der darüber hinausragenden langen Beine, i&#x017F;t<lb/>nämlich unter dem Wa&#x017F;&#x017F;er immer von einer kir&#x017F;chgroßen Luftbla&#x017F;e um-<lb/>hüllt, &#x017F;o daß das Thier einer im Wa&#x017F;&#x017F;er herumfahrenden Silberkugel<lb/>ähnlich &#x017F;ieht und, obgleich im Wa&#x017F;&#x017F;er, doch nie naß wird.</p><lb/><p><hi rendition="#b"><hi rendition="#aq">VI.</hi></hi> Wir kommen zu der großen Abtheilung <hi rendition="#b">der Weichthiere</hi> oder<lb/><hi rendition="#b">Mollusken,</hi> die, &#x017F;o weit &#x017F;ie im &#x017F;üßen Wa&#x017F;&#x017F;er leben, gewöhnlich wenig be-<lb/>achtet und gekannt &#x017F;ind, obgleich in Deut&#x017F;chland nicht viel weniger Arten<lb/>im Wa&#x017F;&#x017F;er als auf dem Lande leben. Wir theilen &#x017F;ie mit der gegenwär-<lb/>tigen Auffa&#x017F;&#x017F;ung der Wi&#x017F;&#x017F;en&#x017F;chaft in die zwei Kla&#x017F;&#x017F;en <hi rendition="#b">der Mu&#x017F;chelthiere,<lb/><hi rendition="#aq">Conchiferen</hi></hi> und <hi rendition="#b">Schuecken</hi> oder <hi rendition="#b">Bauchfüßler, <hi rendition="#aq">Gastropoden.</hi></hi></p><lb/><p>Von den Mu&#x017F;chelthieren, von denen einige Arten die Schalen für un-<lb/>&#x017F;ere Malerkä&#x017F;ten liefern und wenig&#x017F;tens dadurch allgemein bekannt gewor-<lb/>den &#x017F;ind, eignen &#x017F;ich zunäch&#x017F;t die kleineren Arten <hi rendition="#b">der Flußmu&#x017F;cheln, <hi rendition="#aq">Unio,</hi></hi><lb/>in einigen wenigen Stücken zur Ver&#x017F;etzung in das Aquarium, namentlich<lb/><hi rendition="#b"><hi rendition="#aq">Unio batavus, crassus, pictorum</hi></hi> und <hi rendition="#b"><hi rendition="#aq">tumidus,</hi></hi> die in Flü&#x017F;&#x017F;en und Bächen<lb/>und großen Lachen überall vorkommen. Sie &#x017F;pielen freilich bei der Bele-<lb/>bung des Aquariums keine große Rolle, da &#x017F;ie mei&#x017F;t im Schlamme ver-<lb/>graben &#x017F;till &#x017F;itzen, indem nur ihr hinteres Ende hervor&#x017F;teht, oder lang&#x017F;am<lb/>wie der Zeiger der Uhr &#x017F;ich im Schlamme vorwärts bewegen.</p><lb/><p><hi rendition="#b">Die Teichmu&#x017F;cheln, <hi rendition="#aq">Anodonta,</hi></hi> von denen manche &#x017F;o groß werden,<lb/>daß, wenn &#x017F;ie eßbar wären, eine einzige ausreichen würde, um einen<lb/>Hungrigen zu &#x017F;ättigen, &#x017F;ind mei&#x017F;t &#x017F;chon ihrer Größe wegen wegzula&#x017F;&#x017F;en.<lb/><pb n="62" facs="0078" />
<fw type="header" place="top">Die Thiere des Aquariums.</fw><lb/>Da &#x017F;ie lebhafter zu &#x017F;ein &#x017F;cheinen, als die Unionen, &#x017F;o durchwühlen &#x017F;ie zu<lb/>&#x017F;ehr den Boden, und wenn eine &#x017F;tirbt, &#x017F;o verdirbt &#x017F;ie durch ihre Fäulniß<lb/>das ganze Wa&#x017F;&#x017F;er.</p><lb/><p>Für gewöhnlich gilt es den Naturfor&#x017F;chern für kaum möglich, Süß-<lb/>wa&#x017F;&#x017F;ermu&#x017F;cheln in Wa&#x017F;&#x017F;ergefäßen lange lebendig zu erhalten. Ich habe<lb/>aber in meinem Aquarium einige Anodonten und Unionen &#x017F;chon über ein<lb/>Jahr lang lebendig. Die&#x017F;e den Au&#x017F;tern nahe verwandten Thiere gewinnen<lb/>aber deshalb für das Aquarium ein Intere&#x017F;&#x017F;e, als man an ihnen das<lb/>&#x017F;onderbar träumerige Stillleben die&#x017F;er Thierkla&#x017F;&#x017F;e zum er&#x017F;ten Male zu<lb/>beobachten Gelegenheit erhält.</p><lb/><p><hi rendition="#b">Die Kreismu&#x017F;cheln, <hi rendition="#aq">Cyclas,</hi></hi> deren mehrere Arten in un&#x017F;ern Gewä&#x017F;&#x017F;ern<lb/>vorkommen, erreichen in der größten Art, <hi rendition="#b">der Flußkreismu&#x017F;chel, <hi rendition="#aq">Cyclas<lb/>rivicola,</hi></hi> (Fig. 49. 10.) höch&#x017F;tens die Größe einer Ha&#x017F;elnuß, mei&#x017F;t blos die<lb/>eines Kir&#x017F;chkerns. Gegen die &#x017F;on&#x017F;tige Gewohnheit der Mu&#x017F;chelthiere, im-<lb/>mer an das &#x017F;chlammige oder &#x017F;andige Bett der Gewä&#x017F;&#x017F;er gefe&#x017F;&#x017F;elt zu &#x017F;ein,<lb/>kriechen die Kreismu&#x017F;cheln, namentlich die kleineren Arten, an Pflanzen-<lb/>&#x017F;tengeln und an der inneren Wand des Aquariums empor.</p><lb/><p><hi rendition="#b">Die Wa&#x017F;&#x017F;er&#x017F;chnecken</hi> bieten eine viel größere Zahl von Arten dar, als<lb/>die Mu&#x017F;chelthiere, und keine i&#x017F;t zu groß, als daß &#x017F;ie nicht für das Aqua-<lb/>rium &#x017F;ich eignete. Nicht blos durch ihre Ge&#x017F;talt, &#x017F;ondern auch durch die<lb/>Neuheit ihrer Er&#x017F;cheinung (denn wer kümmert &#x017F;ich denn um die&#x017F;e Ge-<lb/>&#x017F;chöpfe?) und durch mancherlei intere&#x017F;&#x017F;ante Züge ihres Lebens bilden die<lb/>Süßwa&#x017F;&#x017F;er&#x017F;chnecken einen ganz vorzüglichen Be&#x017F;tandtheil des Aquariums,<lb/>wenn auch nicht ver&#x017F;chwiegen werden kann, daß die pflanzenfre&#x017F;&#x017F;enden<lb/>von ihnen durch Be&#x017F;chädigung der Pflanzen des Aquariums lä&#x017F;tig<lb/>werden können.</p><lb/><p>Die mei&#x017F;ten Wa&#x017F;&#x017F;er&#x017F;chnecken finden &#x017F;ich in Teichen, Lachen, Sümpfen<lb/>und Gräben, in welchen viel Pflanzen wach&#x017F;en, und nur in &#x017F;ehr hohen<lb/>Gebirgslagen &#x017F;ind &#x017F;ie &#x017F;elten, fehlen aber auch da gewöhnlich nicht gänzlich.</p><lb/><p>Es würde eine zu lange Reihe werden, wenn ich alle Arten auffüh-<lb/>ren und abbilden wollte, ich be&#x017F;chränke mich daher auf die wichtigeren<lb/>Gattungen und auf eine Reprä&#x017F;entantin jeder der&#x017F;elben.</p><lb/><pb n="63" facs="0079" />
<fw type="header" place="top">Die Thiere des Aquariums.</fw><lb/><p><hi rendition="#b">Die Schlamm&#x017F;chnecken, <hi rendition="#aq">Limnaeus,</hi></hi> kommen etwa in zehn Arten in<lb/>Deut&#x017F;chland vor, von denen <hi rendition="#b">die große Schlamm&#x017F;chnecke, <hi rendition="#aq">Limnaeus stagna-<lb/>lis</hi></hi> (Fig. 49. 4.), die größte i&#x017F;t. Ein Paar davon reichen aus, denn die<lb/><figure><head>Fig. 49.</head></figure><lb/><figure/>
<figure><p>Weichthiere des Aquariums.</p></figure><lb/>Pflanzen mü&#x017F;&#x017F;en &#x017F;tark herhalten, um &#x017F;ie zu füttern. Die Entwickelungs-<lb/>ge&#x017F;chichte der Schlamm&#x017F;chnecken wie der mei&#x017F;ten andern Wa&#x017F;&#x017F;er&#x017F;chnecken<lb/><pb n="64" facs="0080" />
<fw type="header" place="top">Die Thiere des Aquariums.</fw><lb/>i&#x017F;t &#x017F;ehr eigenthümlich. Sie legen mei&#x017F;t auf der Unter&#x017F;eite auf dem Wa&#x017F;&#x017F;er<lb/>&#x017F;chwimmender Blätter, im Aquarium aber auch &#x017F;ehr oft an der Innen&#x017F;eite<lb/>des Gla&#x017F;es, ihre Laiche ab. Die&#x017F;e &#x017F;ind kry&#x017F;tallhelle, mei&#x017F;t, wurmförmige<lb/>Gallertklumpen, in denen man &#x017F;chon mit bloßen Augen die gelben Dot-<lb/>terkügelchen der Eier unter&#x017F;cheiden kann, aus denen der Laich zu&#x017F;ammen-<lb/>ge&#x017F;etzt i&#x017F;t. Eine &#x017F;charfe Lupe reicht aus, um in einem Laiche, der an einer<lb/>zur Beobachtung pa&#x017F;&#x017F;enden Stelle des Gla&#x017F;es abgelegt i&#x017F;t, die Entwicke-<lb/>lungsge&#x017F;chichte der jungen Schneckchen zu verfolgen. Man &#x017F;ieht, wie von<lb/>Tage zu Tage das Dotterkügelchen &#x017F;ich vergrößert und unter fortwähren-<lb/>der Axendrehung &#x017F;ich allmälig zum Thierchen mit der beginnenden kleinen<lb/>Schale entwickelt. Zuletzt verla&#x017F;&#x017F;en die kleinen Schnecken den Laich und<lb/>zer&#x017F;treuen &#x017F;ich auf den Pflanzen des Aquariums, &#x017F;oweit &#x017F;ich die&#x017F;elben un-<lb/>ter dem Wa&#x017F;&#x017F;er&#x017F;piegel befinden. Man wird &#x017F;ich wundern, das &#x017F;chnelle<lb/>Wachsthum der Schnecken zu bemerken, indem läng&#x017F;tens zwei Sommer<lb/>dazu gehören, um aus dem &#x017F;enfkorngroßen neugeborenen Thierchen die<lb/>ausgewach&#x017F;ene Schnecke mit dem über 2 Zoll langen Gehäu&#x017F;e werden zu<lb/>la&#x017F;&#x017F;en. Es kommen jedoch, namentlich wenn man einmal das Füttern der<lb/>Fi&#x017F;che vergißt, wenig junge Schnecken zur vollkommnen Entwicklung, da<lb/>&#x017F;ie von den Fi&#x017F;chen gern gefre&#x017F;&#x017F;en werden.</p><lb/><p>Neben der großen Schlamm&#x017F;chnecke kommen noch einige andere Ar-<lb/>ten in un&#x017F;eren weichen Wa&#x017F;&#x017F;ern vor, namentlich <hi rendition="#b"><hi rendition="#aq">L. palustris, L. auricula-<lb/>rius</hi></hi> (Fig. 49. 3.) und <hi rendition="#b"><hi rendition="#aq">L. ovatus. Limnaeus pereger</hi></hi> i&#x017F;t in Gebirgsgegen-<lb/>den die einzige größere Wa&#x017F;&#x017F;er&#x017F;chnecke, kommt jedoch auch in der Ebene<lb/>vor.</p><lb/><p><hi rendition="#b">Der Sumpf&#x017F;chnecken, <hi rendition="#aq">Paludina,</hi></hi> giebt es zwei große einander &#x017F;ehr<lb/>ähnliche Arten, <hi rendition="#b"><hi rendition="#aq">P. vivipara</hi></hi> (Fig. 49. 1, 2.) und <hi rendition="#b"><hi rendition="#aq">P. fasciata,</hi></hi> von denen<lb/>die er&#x017F;tere in großen und kleinen &#x017F;tehenden Gewä&#x017F;&#x017F;ern, die letztere mehr in<lb/>Flü&#x017F;&#x017F;en lebt. Die Paludinen werden meine Le&#x017F;er dadurch überra&#x017F;chen,<lb/>daß &#x017F;ie, wenn &#x017F;ie &#x017F;ich in das Gehäu&#x017F;e zurückgezogen haben, jeden ungebe-<lb/>tenen Be&#x017F;uch &#x017F;ich dadurch vom Leibe halten, daß &#x017F;ie mit einer fe&#x017F;ten Thüre<lb/>da&#x017F;&#x017F;elbe ver&#x017F;chließen. Es i&#x017F;t dies ein hornartiger Deckel (Fig. 49. 2.),<lb/>welcher auf der Ober&#x017F;eite des hinteren aus&#x017F;treckbaren Theiles des Thieres<lb/><pb n="65" facs="0081" />
<fw type="header" place="top">Die Thiere des Aquariums.</fw><lb/>fe&#x017F;t gewach&#x017F;en i&#x017F;t, und welcher &#x017F;tets genau in den äußer&#x017F;ten Umfang der<lb/>Oeffnung paßt. Er wird daher von dem Thiere gleichen Schrittes mit<lb/>dem ganzen Gehäu&#x017F;e vergrößert, wodurch die concentri&#x017F;chen Anwachsringe<lb/>ent&#x017F;tehen, welche un&#x017F;ere Figur 2 zeigt. <hi rendition="#b">Die Sumpf&#x017F;chnecken</hi> &#x017F;ind lebendig<lb/>gebärend und zwar &#x017F;ind die neugebornen Schneckchen im Verhältniß zur<lb/>Mutter ungewöhnlich groß, und bringen &#x017F;chon ein Gehäu&#x017F;e von vier<lb/>Umgängen &#x017F;ammt dem Deckel mit auf die Welt. Man kann die weibli-<lb/>chen von den männlichen Exemplaren dadurch leicht unter&#x017F;cheiden, daß die<lb/>er&#x017F;teren zwei einander vollkommen gleiche, &#x017F;pitze, pfriemenförmige Fühl-<lb/>hörner haben (wie Fig. 49. 1.), während bei den Männchen das rechte<lb/>Fühlhorn viel kürzer, dicker und kolbig abge&#x017F;tumpft i&#x017F;t. Die <hi rendition="#b">Palndinen</hi><lb/>leben mehr von thieri&#x017F;cher Nahrung und &#x017F;ind daher im Aquarium den<lb/>Pflanzen nicht &#x017F;chädlich.</p><lb/><p>In kleineren Gräben und Sümpfen lebt noch mehr verbreitet als die<lb/>beiden großen Paludinen eine dritte kleinere Deckel&#x017F;chnecke (<hi rendition="#aq">Bithynia ten-<lb/>taculata</hi>), welche von altersher den ihr gebührenden Namen <hi rendition="#b">des Thür-<lb/>hüters</hi> trägt, weil &#x017F;ie bei der gering&#x017F;ten Störung &#x017F;ich blitz&#x017F;chnell in ihr<lb/>Gehäu&#x017F;e zurückzieht und die&#x017F;es mit ihrem Deckel fe&#x017F;t ver&#x017F;chließt, welcher<lb/>jedoch nicht hornartig, &#x017F;ondern von fe&#x017F;ter Kalk&#x017F;ub&#x017F;tanz gebildet i&#x017F;t.</p><lb/><p>Nach einem ganz andern Bauplane &#x017F;ind die Gehäu&#x017F;e <hi rendition="#b">der Teller-<lb/>&#x017F;chnecken, <hi rendition="#aq">Planorbis,</hi></hi> gebildet. Der hohle &#x017F;piralförmig aufgewundene, an<lb/>Weite immer mehr zunehmende Kegel, aus welchem ein gewundenes<lb/>Schneckengehäu&#x017F;e gebildet i&#x017F;t, i&#x017F;t bei den Teller&#x017F;chnecken um einen Punkt<lb/>in einer Ebene aufgewunden, ähnlich wie die Spiralfeder einer Ta&#x017F;chen-<lb/>uhr; daher bietet ein Teller&#x017F;chneckengehäu&#x017F;e von oben oder unten und<lb/>von der Seite ge&#x017F;ehen zwei ganz ver&#x017F;chiedene An&#x017F;ichten dar. <hi rendition="#b">Die große<lb/>Teller&#x017F;chnecke, <hi rendition="#aq">Pl. corneus,</hi></hi> (Fig. 49. 5.) be&#x017F;teht aus wenigen an Weite<lb/>&#x017F;ehr &#x017F;chnell zunehmenden Umgängen, während eine andere Art, <hi rendition="#b"><hi rendition="#aq">Pl. vortex,</hi></hi><lb/>aus zahlreichen, niedergedrückten, &#x017F;ehr lang&#x017F;am zunehmenden Umgängen<lb/>be&#x017F;teht, &#x017F;o daß das Gehäu&#x017F;e einem zierlichen flachen Knöpfchen gleicht.<lb/>Die große Teller&#x017F;chnecke könnte auch den Namen der deut&#x017F;chen Purpur-<lb/>&#x017F;chnecke führen, denn wenn man das Thier reizt, &#x017F;ondert es einige Tropfen<lb/><fw type="sig" place="bottom">Roßmäßler, Aquarium. 5</fw><lb/><pb n="66" facs="0082" />
<fw type="header" place="top">Die Thiere des Aquariums.</fw><lb/>eines trüben Purpur&#x017F;aftes aus. Die Teller&#x017F;chnecken legen ihre Eier in<lb/>runden, flachen Laichklumpen ab.</p><lb/><p><hi rendition="#b">Die Bla&#x017F;en&#x017F;chnecken, <hi rendition="#aq">Physa,</hi></hi> unter&#x017F;cheiden &#x017F;ich &#x017F;ehr leicht von allen<lb/>übrigen Wa&#x017F;&#x017F;er&#x017F;chnecken dadurch, daß ihr Gehäu&#x017F;e links gewunden i&#x017F;t.<lb/>In Teichen und größeren Gräben lebt die eine un&#x017F;erer beiden gemeinen<lb/>deut&#x017F;chen Arten, <hi rendition="#b"><hi rendition="#aq">Ph. fontinalis,</hi></hi> während die andere, <hi rendition="#b"><hi rendition="#aq">Ph. hypnorum,</hi></hi> in<lb/>kleinen Wie&#x017F;engräben vorkommt. Die er&#x017F;tere hüllt ihr ganzes Gehäu&#x017F;e in<lb/>eine zer&#x017F;chlitzte Mantelhaut ein, welche das Thier aus der Mündung her-<lb/>aus&#x017F;chlägt. (Fig. 49. 6, 7.)</p><lb/><p><hi rendition="#b">Die Kamm&#x017F;chnecken, <hi rendition="#aq">Valvata,</hi></hi> &#x017F;ind kleine Thiere mit theils planorbis-<lb/>artigen, theils mehr kugligen Gehäu&#x017F;en. Von den er&#x017F;teren kommen zwar<lb/>mehre in Gräben und Teichen &#x017F;ehr häufig vor, &#x017F;ind aber zu klein, um<lb/>zur Bevölkerung des Aquariums we&#x017F;entlich beizutragen. Nur eine Art,<lb/><hi rendition="#b"><hi rendition="#aq">V. piscinalis</hi></hi> (Fig. 49. 8, 9.), von der Größe eines kleinen Kir&#x017F;chkernes, i&#x017F;t<lb/>groß genug für uns und verdient un&#x017F;ere Aufmerk&#x017F;amkeit durch ihr Athem-<lb/>organ, welches ein zierliches Bäumchen dar&#x017F;tellt, das bei der gering&#x017F;ten<lb/>Störung vor&#x017F;ichtig zurückgezogen wird (9.). Die Kamm&#x017F;chnecken &#x017F;ind<lb/>Deckel&#x017F;chnecken und haben einen dünnen häutig knorpeligen Deckel, der<lb/>aber auf andere Wei&#x017F;e wäch&#x017F;t, als der der Sumpf&#x017F;chnecken. Er wird<lb/>nämlich nicht ringsum an &#x017F;einem ganzen Umfange vergrößert, &#x017F;ondern<lb/>blos an der Seite, welche an der Spindel&#x017F;äule des Gehäu&#x017F;es anliegt, wo<lb/>immer ein kleines keilförmiges Stück ange&#x017F;etzt wird. Dies kann nur unter<lb/>einer Voraus&#x017F;etzung ge&#x017F;chehen, die man kaum für zulä&#x017F;&#x017F;ig halten &#x017F;ollte,<lb/>daß nämlich der Deckel &#x017F;ich während des Wachsthums fortwährend um<lb/>&#x017F;eine Axe dreht, trotzdem daß er auf dem Fuße des Thieres fe&#x017F;tgewach&#x017F;en<lb/>i&#x017F;t. Dadurch bekommt der Deckel nicht wie bei den Paludinen concentri-<lb/>&#x017F;che Anwachsringe, &#x017F;ondern man bemerkt auf dem&#x017F;elben eine Spirallinie,<lb/>durch das gleichzeitige Drehen und Vergrößertwerden bedingt. Wir haben<lb/>hier einen der zahlreichen Fälle in der Bildungsge&#x017F;chichte der organi&#x017F;chen<lb/>We&#x017F;en vor uns, der &#x017F;elb&#x017F;t an die&#x017F;em Orte &#x017F;ein Intere&#x017F;&#x017F;e geltend machen<lb/>darf und eine kurze Be&#x017F;chreibung verdiente.</p><lb/><p><hi rendition="#b">Die Fluß&#x017F;chwimm&#x017F;chnecke, <hi rendition="#aq">Neritina fluviatilis,</hi></hi> lebt nur in Flü&#x017F;&#x017F;en<lb/><pb n="67" facs="0083" />
<fw type="header" place="top">Die Thiere des Aquariums.</fw><lb/>und größeren Bächen, wo &#x017F;ie an Steinen, namentlich an deren Unter&#x017F;eite<lb/>fe&#x017F;t zu &#x017F;itzen pflegt. Sie i&#x017F;t zwar klein, aber durch ihre lebhafte Färbung<lb/>und durch ihren &#x017F;onderbaren Deckel un&#x017F;erer Aufmerk&#x017F;amkeit werth. Der<lb/>Deckel hat nämlich auf &#x017F;einer Rück&#x017F;eite einen förmlichen Riegel, wodurch<lb/>&#x017F;eine Einfügung in die halbkreisförmige Mündung be&#x017F;onders fe&#x017F;t bewerk-<lb/>&#x017F;telligt werden kann.</p><lb/><p>Noch einer Menge anderer kleiner Wa&#x017F;&#x017F;er&#x017F;chnecken, mei&#x017F;t mit &#x017F;ehr<lb/>zierlichen Gehäu&#x017F;en, die hier unerwähnt geblieben &#x017F;ind, bemächtigen wir<lb/>uns unwillkürlich mit, wenn wir in Gräben und Sümpfen und Teichen<lb/>auf die Jagd gehen, die ich nun be&#x017F;chreiben will. Nur bei den ganz gro-<lb/>ßen Arten und überhaupt bei denen, die wir namentlich bei warmem<lb/>Sonnen&#x017F;chein oben auf dem Wa&#x017F;&#x017F;er &#x017F;chwimmend oder auf den Wa&#x017F;&#x017F;er-<lb/>pflanzen &#x017F;itzend bemerken, haben wir nöthig, &#x017F;ie einzeln aufzunehmen.<lb/>Bei die&#x017F;er Jagd handelt es &#x017F;ich aber natürlich nicht blos um Schnecken<lb/>und die kleinen Kreismu&#x017F;cheln, &#x017F;ondern überhaupt um eine Menge Thiere,<lb/>von denen wir die mei&#x017F;ten dabei zum er&#x017F;tenmale zu Ge&#x017F;icht bekommen<lb/>werden, &#x017F;taunend über den Reichthum an thieri&#x017F;chen Formen an die&#x017F;en<lb/>Orten. Ein für alle Mal hebe ich hier hervor, daß wir dabei keinem<lb/>Thiere begegnen werden, vor welchem wir uns zu &#x017F;cheuen oder gar zu<lb/>fürchten Ur&#x017F;ache hätten, nur die oben be&#x017F;chriebenen Wa&#x017F;&#x017F;erwanzen mü&#x017F;&#x017F;en<lb/>wir ihres &#x017F;chmerzhaften Stiches wegen vor&#x017F;ichtig behandeln, was um &#x017F;o<lb/>leichter i&#x017F;t, als &#x017F;ie durch ihr lebhaftes Umherkriechen &#x017F;ich &#x017F;ofort bemerklich<lb/>machen und leicht be&#x017F;eitigt werden können. Auch die Blutegel, die wir<lb/>oft unwillkürlich mit fangen, beißen nicht gleich an, und vor einem Fro&#x017F;ch<lb/>oder einer Unke zu er&#x017F;chrecken i&#x017F;t zu unnaturfreundlich, als daß ich es<lb/>einem meiner Le&#x017F;er und Le&#x017F;erinnen zutrauen möchte.</p><lb/><p>Wir brauchen zu die&#x017F;er Wa&#x017F;&#x017F;erjagd ein nothwendiges Werkzeug. Es<lb/>i&#x017F;t dies ein etwa 1 Fuß tiefes &#x017F;ackförmiges, aus fe&#x017F;tem grauen Zwirn<lb/>ge&#x017F;tricktes Filetnetz, welches an einen Reifen von &#x017F;tarkem Draht fe&#x017F;t ge-<lb/>näht i&#x017F;t, und nicht größer zu &#x017F;ein braucht, als etwa 8&#x2014;10 Zoll im<lb/>Durchme&#x017F;&#x017F;er. Um die Fäden, mit welchen der Sack an den Reifen befe-<lb/>&#x017F;tigt i&#x017F;t, nicht durch das Auf&#x017F;treifen auf dem Boden der Gewä&#x017F;&#x017F;er &#x017F;ich<lb/><fw type="sig" place="bottom">5*</fw><lb/><pb n="68" facs="0084" />
<fw type="header" place="top">Die Thiere des Aquariums.</fw><lb/>durchreiben zu la&#x017F;&#x017F;en, überziehe man den Reifen &#x017F;ammt den Fäden<lb/>mit einer dicken Lage von Gutta Percha, die man durch einen brennenden<lb/>Streifen davon aufträgt. Der Reifen hat einen etwa 4 Zoll langen Stiel<lb/>um damit das Netz an einen Stock befe&#x017F;tigen zu können. Die Anwendung<lb/>die&#x017F;es Netzes i&#x017F;t eine doppelte. Um die Thiere in Gräben und am Rande<lb/>von nicht zu &#x017F;umpfigen Lachen zu fangen, &#x017F;treift man mit dem an dem<lb/>Stock befe&#x017F;tigten Netze über den Boden der&#x017F;elben hin, indem man das<lb/>Ufer entlang hin&#x017F;chreitet und lie&#x017F;&#x2019;t von Zeit zu Zeit die gemachte Beute<lb/>zwi&#x017F;chen den mit aufgerafften Blättern, Steinchen u. dgl. aus. Die Be-<lb/>&#x017F;chaffenheit des Grundes der Gewä&#x017F;&#x017F;er giebt es &#x017F;chon an die Hand, wie<lb/>man dabei zu verfahren hat. Eine unerwartet reiche Beute macht man<lb/>namentlich in Wie&#x017F;engräben, in denen viel Wa&#x017F;&#x017F;erpflanzen wach&#x017F;en, wo-<lb/>bei man das Netz fe&#x017F;t auf dem Boden hin&#x017F;chleifen la&#x017F;&#x017F;en muß. Die zweite<lb/>Anwendung des Netzes be&#x017F;teht darin, aus dem fauligen Boden&#x017F;atze der<lb/>Sümpfe, Gräben und Teiche, der mei&#x017F;t aus verwe&#x017F;enden Blättern und<lb/>Holz&#x017F;tückchen be&#x017F;teht, die Thiere zu &#x017F;ondern. Es i&#x017F;t ein be&#x017F;onders gün&#x017F;tiger<lb/>Augenblick, wenn man im hohen Sommer einen Graben mit einem &#x017F;olchen<lb/>Boden&#x017F;atz beinahe ausgetrocknet findet, weil alsdann in die&#x017F;em die ver&#x017F;chie-<lb/>denartig&#x017F;ten Thiere &#x017F;ich in Menge zu&#x017F;ammengedrängt finden. Man thut<lb/>dann ein paar Hände voll die&#x017F;es Boden&#x017F;atzes in das Netz und &#x017F;pült ihn<lb/>darin in einem Gewä&#x017F;&#x017F;er aus, was &#x017F;ich in den mei&#x017F;ten Fällen in der Nähe<lb/>finden wird, wobei die leichteren Blätter und andere fremdartige Dinge &#x017F;ich<lb/>leicht oben ab&#x017F;chöpfen la&#x017F;&#x017F;en, während &#x017F;ich alle Thiere auf dem Boden des<lb/>Netzes &#x017F;ammeln. Um auch die kleineren nicht zu verlieren, muß eben das<lb/>Netz &#x017F;ehr dichtma&#x017F;chig &#x017F;ein, &#x017F;o daß z. B. Wickenkörner nicht mehr hin-<lb/>durchfallen könnten.</p><lb/><p>Das was man erbeutet hat, nimmt man entweder in Glä&#x017F;ern, die<lb/>man mit Moos oder Gras locker ver&#x017F;chließt, mit nach Hau&#x017F;e, oder in ge-<lb/>bundenen Schachteln, nicht in geleimten, weil die&#x017F;e aufweichen und aus-<lb/>einandergehen würden. Auf dem Trausport, &#x017F;elb&#x017F;t wenn er mehrere<lb/>Stunden in An&#x017F;pruch nimmt, thut man in den Glä&#x017F;ern (bei den Schach-<lb/>teln verbietet es &#x017F;ich von &#x017F;elb&#x017F;t) kein Wa&#x017F;&#x017F;er hinzu, weil die&#x017F;es mit Thie-<lb/><pb n="69" facs="0085" />
<fw type="header" place="top">Die Thiere des Aquariums.</fw><lb/>ren überhäuft und bei &#x017F;ehr warmen Wetter &#x017F;elb&#x017F;t in die&#x017F;er kurzen Zeit<lb/>verderben und viele Thiere tödten würde, &#x017F;ondern es reicht dazu die<lb/>Feuchtigkeit aus, die man mit den Thieren &#x017F;elb&#x017F;t in die Gefäße gebracht<lb/>hat. Be&#x017F;&#x017F;er noch als Glä&#x017F;er &#x017F;ind blecherne Gefäße, mit einem Deckel ver-<lb/>&#x017F;chließbar, weil &#x017F;ich darin Alles kühler erhält.</p><lb/><p>Wir kommen unten beim Ein&#x017F;ammeln der zu dem Aquarium nöthi-<lb/>gen Thiere und Pflanzen noch einmal auf den Transport zurück.</p><lb/><p><hi rendition="#b"><hi rendition="#aq">VII.</hi></hi> An die Weichthiere &#x017F;chließt &#x017F;ich zunäch&#x017F;t die Kla&#x017F;&#x017F;e <hi rendition="#b">der Fi&#x017F;che</hi><lb/>an. Ich darf es füglich unterla&#x017F;&#x017F;en, durch Be&#x017F;chreiben und Abbilden der-<lb/>&#x017F;elben den Umfang die&#x017F;es Büchleins unnöthig zu vergrößern, denn jede<lb/>Fi&#x017F;chart verdient Aufnahme in das Aquarium mit Ausnahme der Raub-<lb/>fi&#x017F;che: Hecht, Forelle und Bar&#x017F;ch. Die deut&#x017F;chen Süßwa&#x017F;&#x017F;erfi&#x017F;che &#x017F;ind<lb/>nicht blos von dem Volke, &#x017F;ondern auch von den Naturfor&#x017F;chern, wenn<lb/>&#x017F;ie nicht ganz be&#x017F;onders &#x017F;ich mit dem Studium der Fi&#x017F;che befa&#x017F;&#x017F;en, unter<lb/>allen Wirbelthieren am &#x017F;chlechte&#x017F;ten gekannt und leider fehlt es immer<lb/>noch an einem mit Abbildungen ver&#x017F;ehenen guten und wohlfeilen Buche<lb/>zur Be&#x017F;timmung der&#x017F;elben. Be&#x017F;onders tragen <hi rendition="#b">der Wetterfi&#x017F;ch</hi> und <hi rendition="#b">der<lb/>Schmerl,</hi> <hi rendition="#aq">Cobitis fossilis</hi> und <hi rendition="#aq">C. barbatula,</hi> durch ihre eleganten &#x017F;chlan-<lb/>genartigen Bewegungen viel zur Belebung des Aquariums bei. Auch<lb/>un&#x017F;ere beiden abenteuerlich&#x017F;ten Fi&#x017F;chgattungen, die <hi rendition="#b">der Stichlinge, <hi rendition="#aq">Gaster-<lb/>osteus,</hi></hi> und <hi rendition="#b">der Kaulfi&#x017F;ch, <hi rendition="#aq">Cottus gobio,</hi></hi> dürfen trotz ihrer in Stacheln<lb/>ausgehenden Kiemendeckel Aufnahme finden.</p><lb/><p>Unter allen Fi&#x017F;charten, die ich &#x017F;eit nun beinahe zwei Jahren in mei-<lb/>nem Aquarium gehalten habe, hat &#x017F;ich der Goldfi&#x017F;ch, <hi rendition="#aq">Cyprinus auratus,</hi><lb/>am be&#x017F;ten erhalten, vielleicht weil er &#x017F;chon &#x017F;eit vielen Generationen an die<lb/>Gefangen&#x017F;chaft gewöhnt i&#x017F;t. Es i&#x017F;t mir noch nie ein Goldfi&#x017F;ch im Aqua-<lb/>rium ge&#x017F;torben.</p><lb/><p>Ueber das Fangen der Fi&#x017F;che für das Aquarium und über die<lb/>&#x017F;icher&#x017F;te Art, &#x017F;ie zu transportiren, dürfte überall am leichte&#x017F;ten der Rath<lb/>der Fi&#x017F;cher einzuholen, ja die&#x017F;en überhaupt am be&#x017F;ten die Herbei&#x017F;chaffung<lb/>der Fi&#x017F;che zu überla&#x017F;&#x017F;en &#x017F;ein. Es gehört nicht zu den Annehmlichkeiten,<lb/><pb n="70" facs="0086" />
<fw type="header" place="top">Die Thiere des Aquariums.</fw><lb/>mit den ihr gewerbliches Vorrecht wahrenden Fi&#x017F;chern in Colli&#x017F;ion zu<lb/>kommen.</p><lb/><p><hi rendition="#b"><hi rendition="#aq">VIII.</hi> Die Amphibien,</hi> oder um &#x017F;ie deut&#x017F;ch anzureden, <hi rendition="#b">die Lurche,</hi><lb/>erfreuen &#x017F;ich zwar un&#x017F;erer Gun&#x017F;t durchaus nicht, jedoch habe ich mich<lb/>&#x017F;chon vielfältig überzeugt, daß die Scheu, ja Furcht vor den&#x017F;elben, in<lb/>kurzer Zeit minde&#x017F;teus einem noch etwas wider&#x017F;trebenden Dulden, oft<lb/>auch einem wirklichen Wohlgefallen an ihnen, &#x017F;elb&#x017F;t bei Damen, gewichen<lb/>i&#x017F;t. Vor Allem habe ich zu ver&#x017F;ichern, daß wir in Deut&#x017F;chland außer der<lb/>Viper oder Kreuzotter kein einziges giftiges oder &#x017F;on&#x017F;t wie un&#x017F;rer geheilig-<lb/>ten Per&#x017F;on gefährliches Thier aus die&#x017F;er verab&#x017F;cheuten Kla&#x017F;&#x017F;e haben, und<lb/>daß Schlangen überhaupt nicht in das Aquarium gehören. Von den vier<lb/>Ordnungen der Kla&#x017F;&#x017F;e der Lurche kommt nur die der fro&#x017F;chartigen in Be-<lb/>tracht, die andern drei, die Eidech&#x017F;en, Schlangen und Schildkröten &#x017F;ind<lb/>entweder Land- oder Seethiere oder für un&#x017F;er Aquarium zu groß.</p><lb/><p>Die fro&#x017F;chartigen Lurche &#x017F;ind aber auch von allen die intere&#x017F;&#x017F;ante&#x017F;ten,<lb/>indem in ihnen ein außerdem unter den Wirbelthieren nicht weiter vor-<lb/>kommender Fall vorliegt, nämlich der, daß einige von ihnen, ähnlich den<lb/>In&#x017F;ekten, eine Art von Verwandlung haben, wodurch &#x017F;ie gewi&#x017F;&#x017F;ermaßen<lb/>ein Bindeglied zwi&#x017F;chen den höheren Lurchen und den Fi&#x017F;chen bilden.<lb/>Daß dabei außer der ganzen Ge&#x017F;talt namentlich die Athemwerkzeuge eine<lb/>Rolle &#x017F;pielen, i&#x017F;t bekannt, &#x017F;oll wenig&#x017F;tens hier nicht auseinanderge&#x017F;etzt<lb/>werden.</p><lb/><p><hi rendition="#b">Kröten</hi> und <hi rendition="#b">Molche</hi> &#x2014; welch grau&#x017F;enhafte Namen! und doch halte<lb/>ich beide für unvermeidliche Gä&#x017F;te des Aquariums. Die Frö&#x017F;che, die man<lb/>&#x017F;ich wahr&#x017F;cheinlich noch eher gefallen la&#x017F;&#x017F;en würde, eignen &#x017F;ich weniger.<lb/>Nur 3, allenfalls 4 Arten kommen in Betracht!</p><lb/><p>Zunäch&#x017F;t <hi rendition="#b">die Unke</hi> oder <hi rendition="#b">Feuerkröte, <hi rendition="#aq">Bombinator igneus,</hi></hi> (Fig. 50.<lb/>1 u. 2) die melancholi&#x017F;che Seufzerin der Sümpfe. Sie &#x017F;chwitzt aus den<lb/>Warzen ihres Rückens nicht einmal den ätzenden Saft aus, der bei den<lb/>Landkröten, vielleicht auch ohne &#x017F;onderlichen Grund, gefürchtet wird. Sie<lb/>i&#x017F;t ein harmlo&#x017F;es Thierchen. Ihr ungewöhnter Anblick &#x017F;öhnt bald mit &#x017F;ich<lb/>aus. I&#x017F;t es aber wohl eine &#x017F;o große Schande für die Leute, wie die Na-<lb/><pb n="71" facs="0087" />
<fw type="header" place="top">Die Thiere des Aquariums.</fw><lb/>turfor&#x017F;cher meinen, daß &#x017F;ie &#x017F;ich vor einem &#x017F;o un&#x017F;chuldigen Thierchen fürch-<lb/>ten? Werden wir uns einmal des Grundes die&#x017F;er Schen etwas bewußt,<lb/><figure><head>Fig. 50.</head></figure><lb/><figure/>
<figure><head>1.</head><p> 2. Die Unke oder Feuerkröte, <hi rendition="#aq">Bombinator igneus:</hi> &#x2014; 3. Der Kamm-Molch,<lb/><hi rendition="#aq">Triton cristatus,</hi> Männchen; &#x2014; 4. 5. Der Feuermolch, <hi rendition="#aq">Tr. igneus,</hi> Weibchen und<lb/>Männchen. Alle nat. Gr.</p></figure><lb/>um &#x017F;ie dann &#x017F;icher los zu werden. Hat nicht ohnehin der &#x017F;prichwörtlich<lb/><pb n="72" facs="0088" />
<fw type="header" place="top">Die Thiere des Aquariums.</fw><lb/>gewordene &#x201E;Unkenruf&#x201C; etwas Grausliches? Warum? Weil es der ein-<lb/>zige Naturlaut die&#x017F;er Art i&#x017F;t, weil er aus dem &#x201E;un&#x017F;aubern Pfuhle&#x201C; mei&#x017F;t<lb/>bei &#x201E;nächtlicher Weile&#x201C; ertönt und &#x2014; die Haupt&#x017F;ache! &#x2014; weil Niemand<lb/>das Thier &#x017F;ieht, von dem der Ruf herrührt. Ich &#x017F;age nicht zu viel, wenn<lb/>ich behaupte, daß von hundert Städtern nicht zehn eine Unke ge&#x017F;ehen<lb/>haben. Dazu kommen die ver&#x017F;chiedenen geheimnißvollen Deutungen,<lb/>welche man dem Unkeurufe unterlegt. &#x201E;Unk! Unk! Unk! hätt&#x2019; ich mir<lb/>&#x2019;nen Mann genommen, wär&#x2019; ich nicht in&#x2019; Teich gekommen!&#x201C; &#x2014; &#x017F;o über-<lb/>&#x017F;etzt &#x017F;ich der Unkenruf an vielen Orten Deut&#x017F;chlands bei &#x2014; Betheiligten<lb/>und Unbetheiligten und &#x2014; &#x017F;o groß i&#x017F;t die Macht des Ungekannten, Aben-<lb/>teuerlichen &#x2014; nicht ganz ohne ein lei&#x017F;es Erbeben derjenigen Nerven,<lb/>welche das &#x017F;o förder&#x017F;ame Ge&#x017F;chäft des Glaubens be&#x017F;orgen. Freilich lacht<lb/>Jeder gleich hinterdrein über die&#x017F;es Erbeben, aber es war doch da. Und<lb/>ich meiner&#x017F;eits möchte &#x017F;olche Schauer nicht verdammen, wenn &#x017F;ie nur von<lb/>aufklärendem Wi&#x017F;&#x017F;en bewacht &#x017F;ind. Sie gehören zum Naturgenuß und<lb/>wenn &#x017F;ie einmal nachzitternd un&#x017F;er Inneres durchzogen haben, &#x017F;o i&#x017F;t es<lb/>wie eine gewitterartige Luftreinigung, nach welcher dann das Himmels-<lb/>blau des durchdringenden Erkennens heller leuchtet.</p><lb/><p>Während ich die&#x017F;e Worte &#x017F;chreibe, &#x017F;chaut eine Unke meines Aqua-<lb/>riums gar ehrbar und voll Selb&#x017F;tgefühl mich an, als hätte &#x017F;ie mich ver-<lb/>&#x017F;tanden und in meinen Worten eine Ehrenrettung ihrer verkannten Per-<lb/>&#x017F;on gefunden. Ständen jetzt diejenigen meiner Le&#x017F;er und namentlich mei-<lb/>ner zaghaften Le&#x017F;erinnen neben mir, denen die Unke noch eine unbekannte<lb/>Größe i&#x017F;t, &#x017F;ie würden an&#x017F;tatt &#x017F;ich zu &#x017F;cheuen, über das Unkenge&#x017F;icht la-<lb/>chen, wie es aus einer dunkeln Höhle des Aquarium-Chimbora&#x017F;&#x017F;o altklug<lb/>und ern&#x017F;t hervorlugt und, an mein Men&#x017F;chenge&#x017F;icht bereits auch gewöhnt,<lb/>ruhig auf ihrem grünen Thron&#x017F;e&#x017F;&#x017F;el von Hornblattranken &#x017F;itzen bleibt,<lb/>obgleich ich meine Hand gegen &#x017F;ie bewege. Die Figuren 1. und 2. zeigen<lb/>die Unke von der Rücken- und Bauch&#x017F;eite, und auf letzterer &#x017F;ind die feuer-<lb/>rothen oder prachtvoll orangegelben Flecken angedeutet, welche dem Thiere<lb/>den Namen der Feuerkröte ver&#x017F;chafft haben, der freilich in wunder&#x017F;üchtigen<lb/><pb n="73" facs="0089" />
<fw type="header" place="top">Die Thiere des Aquariums.</fw><lb/>Köpfen einen ähnlichen Sinn haben mag, wie Feuer&#x017F;alamander, welcher<lb/>feuerfe&#x017F;t &#x017F;ein &#x017F;oll, was er eben &#x017F;o wenig i&#x017F;t, wie wir Men&#x017F;chenkinder.</p><lb/><p>Vom er&#x017F;ten Frühjahr an bis Juni kann man leicht in Gräben und<lb/>Sümpfen die Laiche und die Larven (Kaulquappen) von Frö&#x017F;chen und<lb/>Kröten bekommen, die aus mehr als einem Grunde berück&#x017F;ichtigt werden<lb/>mü&#x017F;&#x017F;en. Er&#x017F;tens dienen &#x017F;ie den Fi&#x017F;chen und Molchen zur Nahrung, und<lb/>dann ver&#x017F;chaffen uns zweitens diejenigen Larven, welche den Nach&#x017F;tellun-<lb/>gen entgehen, Gelegenheit, die wunderbare Verwandlung die&#x017F;er Thiere<lb/>kennen zu lernen. Die&#x017F;e &#x017F;cheint in den Aquarien darin eine Störung zu<lb/>erleiden, daß &#x017F;ie verlang&#x017F;amt wird, indem die Vorderbeine lang&#x017F;amer frei<lb/>werden und die jungen Thiere gewi&#x017F;&#x017F;ermaßen ihren Fi&#x017F;ch&#x017F;chwanz &#x017F;chwerer<lb/>los werden können, vielleicht weil der be&#x017F;chränkte Raum ihren Bewegungen<lb/>nicht hinlängliche Freiheit gewährt.</p><lb/><p>Zwei andere Lurche aus der näch&#x017F;ten Verwandt&#x017F;chaft der Frö&#x017F;che<lb/>und Kröten, die ich aller Scheu zum Trotz für das Aquarium empfehle,<lb/>&#x017F;ind zwei <hi rendition="#b">Molche,</hi> nämlich <hi rendition="#b">der Kamm-Molch, <hi rendition="#aq">Triton cristatus</hi></hi> (Fig. 50. 3.),<lb/>und <hi rendition="#b">der Feuer-Molch, <hi rendition="#aq">Tr. igneus</hi></hi> (4, 5.); die Männchen aller Molchar-<lb/>ten haben den Rücken und Schwanz entlang einen lappigen oder ge&#x017F;ägten<lb/>Hautkamm (3, 4.), der den Weibchen fehlt. Die genannten Arten und an<lb/>vielen Orten auch noch eine dritte, <hi rendition="#b">der ge&#x017F;treifte Molch, <hi rendition="#aq">Tr. taeniatus,</hi></hi> fin-<lb/>den &#x017F;ich in den Sümpfen und &#x017F;chlammigen Gräben von fa&#x017F;t ganz Europa<lb/>&#x017F;ehr häufig, jedoch leicht zu finden nur etwa bis in den Juli. Dann ver-<lb/>la&#x017F;&#x017F;en &#x017F;ie das Wa&#x017F;&#x017F;er und verbergen &#x017F;ich an feuchten Orten am Erdboden,<lb/>in Mauerritzen, Fels&#x017F;palten u. &#x017F;. w. Sie fühlen &#x017F;ich daher im Aquarium<lb/>auf die Dauer nur dann behaglich, wenn &#x017F;ie einen recht großen lückigen,<lb/>über den Wa&#x017F;&#x017F;er&#x017F;piegel hinaustretenden Fel&#x017F;en haben, in de&#x017F;&#x017F;en Schlupf-<lb/>winkeln &#x017F;ie &#x017F;ich im Sommer verbergen und dann mei&#x017F;t erbärmlich abge-<lb/>hungert aus&#x017F;ehen, trotzdem, daß in ihrer Nähe im Wa&#x017F;&#x017F;er Spei&#x017F;e und<lb/>Trank vorhanden i&#x017F;t. Wer die Molche häßliche, ab&#x017F;cheuliche, vielleicht gar<lb/>grauenerregende Thiere nennt: ich wette, er wird &#x017F;ie nach kurzer Zeit &#x017F;chön<lb/>finden, denn die Eleganz ihrer Bewegungen, die Schönheit ihrer Zeich-<lb/>nung und dazu ihre Harmlo&#x017F;igkeit werden ihn dazu zwingen. Im Juli<lb/><pb n="74" facs="0090" />
<fw type="header" place="top">Die Thiere des Aquariums.</fw><lb/>finden &#x017F;ich in den Gräben und Sümpfen die Larven der Molche, welche<lb/>am Hal&#x017F;e äußerlich anhängende federförmige Kiemen haben. Sie &#x017F;ind aber<lb/>&#x017F;ehr zart und daher &#x017F;chwer zu transportiren.</p><lb/><p>Die Molche haben mit un&#x017F;ern Eidech&#x017F;en, welche durchaus &#x017F;treng an<lb/>das Land gebunden &#x017F;ind, nur eine oberflächliche äußere Verwandt&#x017F;chaft<lb/>und &#x201E;Wa&#x017F;&#x017F;ereidech&#x017F;en&#x201C; i&#x017F;t daher eine für &#x017F;ie ganz unpa&#x017F;&#x017F;ende Benennung.<lb/>Die Eidech&#x017F;en gehören mit den Krokodilen zu&#x017F;ammen in eine der vier<lb/>Hauptordnungen der Lurch-Kla&#x017F;&#x017F;e, während die Molche zu den fro&#x017F;char-<lb/>tigen Lurchen gehören. Zu die&#x017F;en gehört auch der in fel&#x017F;igen feuchten<lb/>Bergwaldungen häufige <hi rendition="#b">gefleckte Salamander, <hi rendition="#aq">Salamandra maculata,</hi></hi> der<lb/>eigentlich als &#x017F;tiller Beobachter auf den Gipfel des Aquarium-Fel&#x017F;ens<lb/>gehört, von dem er nicht leicht in das Wa&#x017F;&#x017F;er herab&#x017F;teigt. Die Verehrer<lb/>und Verehrerinnen E. T. A. Hoffmanns, bei de&#x017F;&#x017F;en Serapionsbrüdern &#x017F;ie<lb/>&#x017F;ich&#x2019;s gern ein Bischen &#x201E;grauslich werden ließen&#x201C;, werden &#x017F;ich zu den<lb/>&#x201E;Salamandern&#x201C; ohne Zweifel &#x017F;tark hingezogen fühlen.</p><lb/><p>Die Fi&#x017F;che und Lurche haben endlich noch eine beachtenswerthe Ei-<lb/>gen&#x017F;chaft mit einander gemein, nämlich die meine Le&#x017F;er und Le&#x017F;erinnen<lb/>gewiß überra&#x017F;chende Tugend, &#x017F;ich zähmen zu la&#x017F;&#x017F;en. Das geht zwar nicht<lb/>bis zum Apportiren und Springen, aber doch &#x017F;o weit, daß &#x017F;ie ihren<lb/>Freund oder ihre Freundin kennen lernen und vor ihnen bald ihre Scheu<lb/>ablegen. Wenn man die&#x017F;e Thiere zu regelmäßigen Zeiten füttert, und<lb/>dabei dicht am Aquarium mit einer Schelle oder einem ange&#x017F;chlagenen<lb/>Weingla&#x017F;e immer den&#x017F;elben Ton hören läßt, &#x017F;o lernen &#x017F;ie bald auf die&#x017F;en<lb/>Ruf herbeikommen. Die Chine&#x017F;en rufen mit dem Tam-Tam ihre Gold-<lb/>fi&#x017F;che zur Fütterung ebenfalls aus allen Winkeln des Ba&#x017F;&#x017F;ins herbei.</p></div><lb/><milestone unit="section" rendition="#hr"/>
<div n="1"><head><hi rendition="#b">10.<lb/>Behälter zu einem Aquarium.</hi></head><lb/><p>Trotz des allgemeinen Beifalls, den das Süßwa&#x017F;&#x017F;er-Aquarium weit<lb/>und breit in Deut&#x017F;chland gefunden hat, i&#x017F;t man doch noch fa&#x017F;t überall in<lb/>Verlegenheit, die nöthigen Behälter dazu &#x017F;chnell zu bekommen, da weder<lb/><pb n="75" facs="0091" />
<fw type="header" place="top">Behälter zu einem Aquarium.</fw><lb/>die Glashütten &#x017F;ich die&#x017F;em gewiß nicht uneinträglichen Fabrikationszweige<lb/>ausreichend gewidmet haben, noch auch meines Wi&#x017F;&#x017F;ens die Ka&#x017F;ten-Aqua-<lb/>rien irgendwo fabrikmäßig herge&#x017F;tellt werden.</p><lb/><p>Die einfach&#x017F;te und wohlfeil&#x017F;te Be&#x017F;chaffung eines Kelch-Aquariums<lb/>vermitteln die fa&#x017F;t überall leicht zu habenden &#x017F;ogenannten Ballons, in<lb/>welchem die Schwefel&#x017F;äure ver&#x017F;endet wird. Ein &#x017F;olcher diente mir auch<lb/>lange Zeit, bis es der Leipziger Glaswaaren-Handlung von Fritz&#x017F;che und<lb/>Breiter gelungen war, eine Glashütte zu vermögen, die großen kelch- oder<lb/>glockenförmigen Glä&#x017F;er zu bla&#x017F;en, welche &#x017F;eit etwa 1&#x00BD; Jahren von dem<lb/>genannten Hau&#x017F;e nach allen Gegenden Deut&#x017F;chlands und weit über de&#x017F;-<lb/>&#x017F;en Grenze hinaus ver&#x017F;endet werden.</p><lb/><p>Die Schwefel&#x017F;äure-Ballons &#x017F;ind zwar mei&#x017F;t grün, jedoch finden &#x017F;ich<lb/>nicht ganz &#x017F;elten auch ganz rein weiße darunter. Ein Gla&#x017F;er kann &#x017F;ie<lb/>dann leicht in der Mitte horizontal durch&#x017F;chneiden oder durch Sprengen<lb/>theilen, wobei &#x017F;elb&#x017F;t die obere umgekehrte Hälfte zu einem Aquarium die-<lb/>nen kann, wenn man den engen Hals fe&#x017F;t zu&#x017F;topft, und in eine flache<lb/>Unterlage einläßt und befe&#x017F;tigt.</p><lb/><p>Je weniger und gleichmäßiger die Wand des Glaskelches gekrümmt<lb/>i&#x017F;t, de&#x017F;to weniger werden die Ge&#x017F;talten der in dem&#x017F;elben unter Wa&#x017F;&#x017F;er be-<lb/>findlichen Pflanzen und Thiere durch die Brechung des Lichtes verändert.</p><lb/><p>Ueber die Einrichtung des Ka&#x017F;ten-Aquariums habe ich &#x017F;elb&#x017F;t noch<lb/>wenig Erfahrung, da diejenigen, welche ich ge&#x017F;ehen habe, mich nicht be-<lb/>friedigten. Wenn er&#x017F;t eine Ei&#x017F;engießerei &#x017F;ich dazu herbeigela&#x017F;&#x017F;en haben<lb/>wird, die Ge&#x017F;telle dazu zu gießen, &#x017F;o werden die Ka&#x017F;ten-Aquarien gewiß<lb/>bald den mei&#x017F;ten Beifall finden, um &#x017F;o mehr, als ge&#x017F;chmackvolle guß-<lb/>ei&#x017F;erne Ti&#x017F;che wegen ihrer Dauerhaftigkeit bald auch als die billig&#x017F;ten<lb/>erkannt werden dürften. Das Gerü&#x017F;t eines Ka&#x017F;ten-Aquariums für den<lb/>Wa&#x017F;&#x017F;erraum denke ich mir auf 6 oder 8 quadrati&#x017F;che &#x017F;tarke Glastafeln<lb/>von etwa 15 par. Zoll ins Geviert berechnet, wodurch man &#x017F;chon einen<lb/>an&#x017F;ehnlichen Rauminhalt bekommt. Das ei&#x017F;erne Sparrwerk, oben in ei-<lb/>nen Rahmen vereinigt, muß Falze und Backen zum Ein&#x017F;chieben und nach-<lb/>herigen Fe&#x017F;tkitten der Glastafeln haben. Zum Einkitten dürfte ein Brei<lb/><pb n="76" facs="0092" />
<fw type="header" place="top">Behälter zu einem Aquarium.</fw><lb/>von gutem Portland-Cement und dünnem Quark &#x017F;ich am be&#x017F;ten eignen.<lb/>Die Tafeln mü&#x017F;&#x017F;en &#x017F;enkrecht ge&#x017F;tellt werden, um den größten Bodenraum,<lb/>eine bequeme An&#x017F;icht von der Seite und einen ganz gleichmäßigen Druck<lb/>des Wa&#x017F;&#x017F;ers auf die Glastafeln zu gewinnen. Wer nicht zu &#x017F;paren<lb/>braucht, der darf nicht unterla&#x017F;&#x017F;en, in dem Kelch- wie in dem Ka&#x017F;ten-<lb/>Aquarium einen kleinen Springbrunnen anzubringen. Der Wa&#x017F;&#x017F;erbehäl-<lb/>ter dazu kann entweder in einer oberen Zimmerecke oder außerhalb des<lb/>Zimmers angebracht werden. Die Gutta-Percha- und Kaut&#x017F;chouk-<lb/>Schläuche erleichtern die Her&#x017F;tellung außerordentlich, welche ich übrigens<lb/>der Erfindungsgabe des gewöhnlichen Handwerkers überla&#x017F;&#x017F;en kann.</p><lb/><p>Der Boden des Ka&#x017F;tens darf jedenfalls nicht das nackte Ei&#x017F;en behal-<lb/>ten, &#x017F;ondern das ganze Gefäß muß entweder verzinnt oder mit &#x017F;on&#x017F;t ei-<lb/>nem Ueberzug ver&#x017F;ehen werden, um die Auflö&#x017F;ung des Ei&#x017F;ens im Wa&#x017F;&#x017F;er<lb/>zu verhüten. Am zweckmäßig&#x017F;ten wäre es vielleicht, den Boden des Ka-<lb/>&#x017F;tens mit einer dünnen Cement&#x017F;chicht zu bedecken, nachdem die Glastafeln<lb/>eingekittet &#x017F;ind, wodurch zugleich die unteren Fugen der letzteren um &#x017F;o<lb/>dichter &#x017F;chließend werden würden.</p><lb/><p>Indem ich es Jedermanns Ge&#x017F;chmacke überla&#x017F;&#x017F;e, das gußei&#x017F;erne oder<lb/>durch Klempner- (Spengler-) Arbeit herge&#x017F;tellte Gerü&#x017F;t des Ka&#x017F;ten-Aqua-<lb/>riums mit mehr oder weniger Eleganz auszu&#x017F;tatten &#x2014; wobei ich meiner-<lb/>&#x017F;eits die möglich&#x017F;te Einfachheit beobachten würde, um nicht auf Neben-<lb/>dinge zu &#x017F;ehr die Aufmerk&#x017F;amkeit abzulenken &#x2014; füge ich an die&#x017F;er Stelle<lb/>einige Bemerkungen über den Ti&#x017F;ch zu dem Kelch- oder Ka&#x017F;ten-Aquarium<lb/>hinzu.</p><lb/><p>Daß der&#x017F;elbe nicht 4 &#x017F;ondern 3 Füße haben mü&#x017F;&#x017F;e, ver&#x017F;teht &#x017F;ich von<lb/>&#x017F;elb&#x017F;t, da nur ein dreifüßiger Ti&#x017F;ch auf jeder Ebene fe&#x017F;t&#x017F;tehen kann. Eben<lb/>&#x017F;o &#x017F;ollte er immer Rollen haben, um die bedeutende La&#x017F;t eines gefüllten<lb/>Aquarium wenig&#x017F;tens an eine andere Stelle des Zimmers rücken zu<lb/>können.</p><lb/><p>Die Fläche, auf welche das Glasgefäß des Kelch-Aquariums zu &#x017F;tehen<lb/>kommt, muß eben und ohne Hervorragungen &#x017F;ein, damit das doch höch-<lb/>&#x017F;tens 2&#x2014;3 Linien dicke Glas nicht durch einen ungleichmäßigen Druck<lb/><pb n="77" facs="0093" />
<fw type="header" place="top">Behälter zu einem Aquarium.</fw><lb/>der Gefahr des Zer&#x017F;pringens ausge&#x017F;etzt werde. Ich habe zu dem Ende mit<lb/>gutem Erfolg auf die Ti&#x017F;chplatte zunäch&#x017F;t eine Lage von 10&#x2014;12 Bogen<lb/>grauen (wollenen) Fließpapieres gelegt, worauf das Glas gleichmäßig<lb/>und weich aufruht. Eine Filz&#x017F;cheibe von der Größe der Auf&#x017F;tandsfläche<lb/>wäre noch be&#x017F;&#x017F;er.</p><lb/><p>Um das Glas auf der Ti&#x017F;chplatte herumdrehen zu können, ohne den<lb/>Ti&#x017F;ch &#x017F;elb&#x017F;t drehen zu mü&#x017F;&#x017F;en, wäre eine geeignete Vorrichtung &#x017F;ehr an-<lb/>zurathen. Ohne Zweifel würde es dem Zwecke vollkommen ent&#x017F;prechen,<lb/>wenn man auf die runde Ti&#x017F;chplatte eine zweite von hartem Holze legt<lb/>und zwi&#x017F;chen beide eine Schicht Schrotkörner brächte, welche ein Drehen<lb/>beider Platten &#x017F;ehr erleichtern müßte. Ein erhöhter Rand der Ti&#x017F;chplatte<lb/>verhütet das Herunterfallen des Schrotes. Die Ti&#x017F;chplatte muß rings<lb/>um das Glas des Kelch-Aquariums einen etwa handbreiten freien<lb/>Raum la&#x017F;&#x017F;en, den man mit Moos ausfüllt.</p><lb/><p>Will man noch weiter gehen, &#x017F;o kann man einen Tuff&#x017F;tein-Kranz<lb/>mit Moos- und kleinen Gewäch&#x017F;en, namentlich Selaginellen, bepflanzt um<lb/>des Gla&#x017F;es untern Rand anbringen. Dann muß man auf die Dreh-<lb/>&#x017F;cheibe der eben be&#x017F;chriebenen Art einen flachen Ka&#x017F;ten aus Zinkblech mit<lb/>dem auf Filz oder einer Papier&#x017F;chicht ruhenden Gla&#x017F;e &#x017F;tellen, um durch<lb/>etwa &#x00BD; Zoll hoch hineingego&#x017F;&#x017F;enes Wa&#x017F;&#x017F;er die&#x017F;e Steine feucht zu halten,<lb/>damit die Pflänzchen darauf gedeihen können. Den Rand des Zinkka&#x017F;tens<lb/>muß man dann bis zum Rande der Ti&#x017F;chplatte immer noch mit Moos<lb/>ver&#x017F;tecken.</p><lb/><p>Doch dies fällt bereits in das Gebiet der ver&#x017F;chönernden Zugaben,<lb/>die ich eigentlich unberück&#x017F;ichtigt la&#x017F;&#x017F;en wollte. Geld und Phanta&#x017F;ie kön-<lb/>neu &#x017F;ich hier noch weit ergehen.</p><lb/><p>Die bis jetzt am mei&#x017F;ten angewendeten Ti&#x017F;che von Korbgeflecht mü&#x017F;-<lb/>&#x017F;en für die La&#x017F;t des Gla&#x017F;es &#x017F;chon eine große Haltbarkeit be&#x017F;itzen und ei-<lb/>gens auf ein Gewicht von wenig&#x017F;tens 1 Centuer berechnet &#x017F;ein. &#x2014; Man<lb/>hüte &#x017F;ich, aus Ungeduld einen gewöhnlichen Blumenti&#x017F;ch zu nehmen.</p></div><lb/><milestone unit="section" rendition="#hr"/>
<pb n="78" facs="0094" />
<fw type="header" place="top">Die Füllung des Kelch- und des Ka&#x017F;ten-Aquariums</fw><lb/><div n="1"><head><hi rendition="#b">11.<lb/>Die füllung des Kelch- und des Ka&#x017F;ten-Aquariums und die dazu<lb/>erforderlichen Dinge.</hi></head><lb/><p>Hat man dem leeren und daher noch leicht zu bewegenden Aquarium<lb/>den be&#x017F;ten Platz gegeben, &#x017F;o bringt man auf den Boden des Gla&#x017F;es oder<lb/>Ka&#x017F;tens eine etwa handhohe Schicht von na&#x017F;&#x017F;em Fluß&#x017F;and, dem ein wenig<lb/>Moorerde beigemengt i&#x017F;t. Der Sand muß frei von Steinen &#x017F;ein, damit<lb/>nicht etwa durch einen &#x017F;olchen der Boden des Gla&#x017F;es zerdrückt werde,<lb/>wenn der &#x017F;chwere Tuff-Fel&#x017F;en darauf zu &#x017F;tehen kommt.</p><lb/><p>Die Tuff&#x017F;teine mü&#x017F;&#x017F;en vor der Füllung des Aquariums ein paar<lb/>Tage abgewä&#x017F;&#x017F;ert und mit einem Reisbe&#x017F;en tüchtig von allen davon lös-<lb/>lichen Stückchen und von Kalk&#x017F;taub befreit &#x017F;ein, damit nicht dadurch<lb/>das Wa&#x017F;&#x017F;er verunreinigt werde und nichts von dem anhaftenden Kalk-<lb/>Staub &#x017F;ich im Wa&#x017F;&#x017F;er auflö&#x017F;e, wodurch die&#x017F;es für einige Zeit milchig und<lb/>für die Thiere &#x017F;chädlich wird.</p><lb/><p>Aus pa&#x017F;&#x017F;end geformten Tuff&#x017F;tücken baut man nun mittel&#x017F;t Cement<lb/>einen kleinen Fel&#x017F;en, wenn man nicht einen &#x017F;olchen aus Einem Stück be-<lb/>kommen kann, was &#x017F;elten der Fall &#x017F;ein wird. Es &#x017F;ieht gut aus, wenn<lb/>man dem Fel&#x017F;en drei Füße giebt, damit er eine Höhlendurch&#x017F;icht bildet.<lb/>Die Zurichtung der einzelnen Steine zu einem pa&#x017F;&#x017F;enden Ganzen muß<lb/>zunäch&#x017F;t außerhalb des Gefäßes ge&#x017F;chehen, und wenn man &#x017F;ie pa&#x017F;&#x017F;end<lb/>hergerichtet hat, &#x017F;o &#x017F;teckt man zunäch&#x017F;t diejenigen 2 oder 3, welche die<lb/>Füße des Fel&#x017F;ens bilden &#x017F;ollen, in den Sand. Hat man &#x017F;ie in der Lage,<lb/>daß alsdann der ober&#x017F;te Stein als eigentlicher Fel&#x017F;enkörper pa&#x017F;&#x017F;end und<lb/>&#x017F;icher darauf liegt, &#x017F;o kittet man ihn mit Cementbrei darauf, der bald &#x017F;tarr<lb/>und nachher, wenn das Wa&#x017F;&#x017F;er hineingego&#x017F;&#x017F;en i&#x017F;t, nach und nach &#x017F;tein-<lb/>hart wird.</p><lb/><p>Um be&#x017F;&#x017F;eren Spielraum dabei zu haben, pflanzt man noch bevor<lb/>man den oberen Haupt&#x017F;tein aufkittet, die Pflanzen in den Sand, bei de-<lb/>ren Anordnung man auf einen möglich&#x017F;t freien Tummelplatz für die<lb/><pb n="79" facs="0095" />
<fw type="header" place="top">und die dazu erforderlichen Dinge.</fw><lb/>Thiere Bedacht nimmt. Die hochwach&#x017F;enden Pflanzen bringe man in eine<lb/>Gruppe zu&#x017F;ammen an eine Seite. Fünf Arten in je einem Exemplare<lb/>reichen zu die&#x017F;er Seitengruppe aus; etwa: Pfeilkraut, Fro&#x017F;chlöffel, eine<lb/>hohe Segge, die Wa&#x017F;&#x017F;erminze und die Wald&#x017F;im&#x017F;e oder der Roßkümmel<lb/>(&#x017F;iehe die Figuren 1. 2. 3. 8. 20. 17.).</p><lb/><p>An der Grenze die&#x017F;er Gruppe la&#x017F;&#x017F;en &#x017F;ich einige Pflänzchen des Wa&#x017F;-<lb/>&#x017F;er&#x017F;terns (Fig. 7.) oder des Wa&#x017F;&#x017F;erranunkels (Fig. 15.) anbringen, die<lb/>man mit ihren feinen Wurzeln ziemlich tief in den Sand einbettet.</p><lb/><p>Nun bringt man mit einem nicht zu engen Kaut&#x017F;chouk-Schlauche &#x017F;o<lb/>hoch Wa&#x017F;&#x017F;er ein, daß die Grundpfeiler des zu &#x017F;chaffenden Fel&#x017F;enthores<lb/>noch etwas darüber hinausragen. Man läßt es an einer pa&#x017F;&#x017F;enden Stelle<lb/>gegen einen der Tuff&#x017F;teine &#x017F;ich ausgießen, an dem es dann ohne den Sand<lb/>aufzuwühlen, &#x017F;anft herabläuft. Man wird nöthig haben, die eingepflanz-<lb/>ten Gewäch&#x017F;e vorläufig durch einige beige&#x017F;teckte Stäbchen zu &#x017F;tützen, weil<lb/>&#x017F;ie &#x017F;ich er&#x017F;t &#x017F;päter bei vollem Wa&#x017F;&#x017F;er allein aufrecht halten.</p><lb/><p>Nun kittet man den Haupt&#x017F;tein auf die unteren Steine auf, wenn<lb/>dies nicht durch be&#x017F;onders fe&#x017F;te Lage der letzteren im Sandgrunde und<lb/>durch &#x017F;icheres Aufliegen des Haupt&#x017F;teines überflü&#x017F;&#x017F;ig wird. Nach dem<lb/>Aufkitten muß man etwa einen halben Tag lang den Cementkitt etwas<lb/>erhärten la&#x017F;&#x017F;en, ehe man das Wa&#x017F;&#x017F;er vollends einfüllt.</p><lb/><p>Nachdem dies ge&#x017F;chehen i&#x017F;t, oder auch vorher, be&#x017F;treut man die geeb-<lb/>nete Oberfläche des Sandes mit kleinen reingewa&#x017F;chenen Bachkie&#x017F;eln oder<lb/>anderen pa&#x017F;&#x017F;enden Steinchen. Sie geben dem Boden nicht nur ein reinli-<lb/>ches, freundliches Aus&#x017F;ehen, &#x017F;ondern verhindern auch das Aufwühlen des<lb/>Sandes durch die Wetterfi&#x017F;che.</p><lb/><p>In dem Haupt&#x017F;teine, wie ich den die Spitze des Fel&#x017F;ens bildenden<lb/>Stein weiter nennen will, muß vorher ein an Umfang einem mäßigen<lb/>Blumentopf gleichkommendes Loch ausgemeißelt worden &#x017F;ein, um mit<lb/>&#x017F;andiger Haideerde, unter die man etwas zerbröckelte Holzkohle mi&#x017F;cht,<lb/>einen Farrenkraut&#x017F;tock oder &#x017F;on&#x017F;t ein pa&#x017F;&#x017F;endes Gewächs hinein zu pflan-<lb/>zen. Man kann durch Fe&#x017F;tkitten kleiner Tuff&#x017F;teine die&#x017F;es Loch nach Belie-<lb/>ben vertiefen und auf die&#x017F;elbe Wei&#x017F;e der Oberfläche des Steines die pa&#x017F;-<lb/><pb n="80" facs="0096" />
<fw type="header" place="top">Die Füllung des Kelch- und des Ka&#x017F;ten-Aquariums</fw><lb/>&#x017F;ende Ge&#x017F;talt geben, um für einzelne kleine Sumpfpflanzen kleine Wurzel-<lb/>räume zu gewinnen. Die &#x017F;törenden grauen Kittnähte des Cementes kann<lb/>man leicht durch aufge&#x017F;treutes und angedrücktes grobes Tuff&#x017F;teinpulver<lb/>verdecken oder vor dem gänzlichen Erhärten mit einer dem Tuff nachge-<lb/>bildeten Farbe be&#x017F;treichen.</p><lb/><p>Hier muß ich ein&#x017F;chalten, daß es unter allen Verhältni&#x017F;&#x017F;en vorzuzie-<lb/>hen i&#x017F;t (wenn man anders mit Vollendung der Füllung nicht eilen <hi rendition="#g">muß</hi><lb/>oder <hi rendition="#g">will</hi>), den Fel&#x017F;en vorher ganz voll&#x017F;tändig fertig zu machen und ihn<lb/>dann nach Einpflanzung der hohen Gewäch&#x017F;e in den Sand des Bodens,<lb/>fix und fertig in das handhoch mit Wa&#x017F;&#x017F;er gefüllte Glas oder in den<lb/>Ka&#x017F;ten hinein zu heben. Man muß dann freilich minde&#x017F;tens acht Tage<lb/>lang den zu&#x017F;ammengekitteten Fel&#x017F;en in einem Fäßchen mit Wa&#x017F;&#x017F;er &#x017F;tehen<lb/>gela&#x017F;&#x017F;en haben, damit die Cementverbindung hinlänglich fe&#x017F;t geworden<lb/>i&#x017F;t. Aber auch dann wird das Ein&#x017F;etzen mit großer Vor&#x017F;icht zu bewerk&#x017F;tel-<lb/>ligen &#x017F;ein, damit nicht etwa der Fel&#x017F;en im Hineinheben zerfällt und das<lb/>Glas oder die Scheiben zerknickt. <note place="foot" n="*)">In großen Städten wird &#x017F;ich bald ein Indu&#x017F;triö&#x017F;er finden, der fertige Aqua-<lb/>rien-Fel&#x017F;en zum Verkauf vorräthig hält; wie ich bereits in Altenburg einen &#x017F;ehr ge-<lb/>&#x017F;chickten Fel&#x017F;enerbauer getroffen habe, der immer Be&#x017F;chäftigung hat.</note></p><lb/><p>Steht nun der Fel&#x017F;en fe&#x017F;t gegründet im Gla&#x017F;e oder im Ka&#x017F;ten und<lb/>i&#x017F;t er bepflanzt, &#x017F;o füllt man das Wa&#x017F;&#x017F;er in der be&#x017F;chriebenen Wei&#x017F;e vol-<lb/>lends ein, etwa bis 3 Zoll unter den Rand des Gefäßes.</p><lb/><p>Bevor man alle Fi&#x017F;che und Lurche hineinthut, i&#x017F;t es anzurathen,<lb/>einen oder einige vorher einen Tag lang die Probe machen zu la&#x017F;&#x017F;en, ob<lb/>etwa &#x017F;o viel Kalk &#x017F;ich aufgelö&#x017F;t hat, daß höhere Thiere in dem Wa&#x017F;&#x017F;er<lb/>nicht leben können. Dies giebt &#x017F;ich durch einen milchigen Schein des<lb/>Wa&#x017F;&#x017F;ers zu erkennen. Hielten die Thiere die Probe aus, dann la&#x017F;&#x017F;e man<lb/>die übrigen folgen.</p><lb/><p>Was das Wa&#x017F;&#x017F;er zu dem Aquarium betrifft, &#x017F;o habe ich, wie ich<lb/>&#x017F;chon S. 8. bemerkt habe, bisher zu dem meinigen &#x017F;tets nur Brunnen-<lb/>wa&#x017F;&#x017F;er genommen und finde mich auch durch das freudige Gedeihen der<lb/>Thiere und Pflanzen in dem&#x017F;elben nicht veranlaßt, es mit Flußwa&#x017F;&#x017F;er zu<lb/><pb n="81" facs="0097" />
<fw type="header" place="top">und die dazu erforderlichen Dinge.</fw><lb/>ver&#x017F;uchen. Ob einige mit Flußwa&#x017F;&#x017F;er gefüllte Aquarien, welche verdar-<lb/>ben, eben des Flußwa&#x017F;&#x017F;ers wegen verdorben &#x017F;eien, läßt &#x017F;ich zur Zeit noch<lb/>nicht ent&#x017F;cheiden. Eben &#x017F;o i&#x017F;t es möglich, daß &#x017F;ich manches Quell- oder<lb/>Brunnenwa&#x017F;&#x017F;er &#x017F;chlechter bewährt, als Bach- oder Flußwa&#x017F;&#x017F;er. Hier wird<lb/>man eben er&#x017F;t nach der Be&#x017F;chaffenheit des zu Gebote &#x017F;tehenden Wa&#x017F;&#x017F;ers<lb/>eine Probezeit zu be&#x017F;tehen haben.</p><lb/><p>Bei der Füllung der Aquarien können kaum erhebliche Fehler be-<lb/>gangen werden, durch welche ein nachheriges Verderben des Wa&#x017F;&#x017F;ers und<lb/>daraus folgendes Ab&#x017F;terben der Thiere und Pflanzen veranlaßt werden<lb/>könnte. Die öfteren Klagen darüber, welche gegen mich laut geworden<lb/>&#x017F;ind, haben ihren letzten Grund wahr&#x017F;cheinlich mehr in der nachherigen<lb/>Behandlung und Pflege.</p><lb/><p>Das Einpflanzen der höheren Wa&#x017F;&#x017F;ergewäch&#x017F;e in den &#x017F;andigen Bo-<lb/>den des Aquariums darf nicht zu &#x017F;eicht gemacht werden, weil &#x017F;ie &#x017F;on&#x017F;t<lb/>nachher, wenn man das volle Wa&#x017F;&#x017F;er eingefüllt hat, leicht emporgehoben<lb/>werden, da &#x017F;ie leichter als das Wa&#x017F;&#x017F;er &#x017F;ind.</p><lb/><p>Am be&#x017F;ten thut man bei dem Einpflanzen, wenn man vorher etwa<lb/>2 Zoll von der Sand&#x017F;chicht wegnimmt, dann die Pflanzenwurzeln auf<lb/>die Oberfläche des bleibenden Sandes auf&#x017F;tellt, oder wenn es tiefergehende<lb/>&#x017F;ind, in Löcher einläßt, und dann den herausgenommenen Sand als<lb/>einen dicken, mit Wa&#x017F;&#x017F;er angemachten Brei wieder darauf gießt, wodurch<lb/>&#x017F;ie gleichmäßig bedeckt und fe&#x017F;t werden.</p><lb/><p>Wie weit ich das freudige Gedeihen meines Aquariums dem Um-<lb/>&#x017F;tande zu&#x017F;chreiben darf, daß ich zu unter&#x017F;t etwa 1 Zoll hoch Moorerde<lb/>habe, wage ich dem Um&#x017F;tande gegenüber, daß Andere auch von reinem<lb/>Fluß&#x017F;ande die be&#x017F;ten Re&#x017F;ultate haben, nicht zu ent&#x017F;cheiden. Minde&#x017F;tens<lb/>muß ich anerkennen, daß &#x017F;ich in dem reinen Sande nach kurzer Zeit ein<lb/>Gehalt an verweslichen, den Pflanzen als Dünger dienenden Stoffen<lb/>von &#x017F;elb&#x017F;t an&#x017F;ammelt.</p></div><lb/><milestone unit="section" rendition="#hr"/>
<fw type="sig" place="bottom">Roßmäßler, Aquarium. 6</fw><lb/><pb n="82" facs="0098" />
<fw type="header" place="top">Pflege des Aquariums und Fütterung der Thiere.</fw><lb/><div n="1"><head><hi rendition="#b">12.<lb/>Pflege des Aquariums und Fütterung der Thiere.</hi></head><lb/><p>In dem Bereiche die&#x017F;es Kapitels liegen ohne Zweifel die Gründe zu<lb/>den Klagen über das Verderben der Aquarien. Um &#x017F;ie ver&#x017F;tummen zu<lb/>machen, werde ich wahr&#x017F;cheinlich weniger zu rathen brauchen, was man<lb/>zu thun, als vielmehr, was man zu <hi rendition="#g">unterla&#x017F;&#x017F;en</hi> hat.</p><lb/><p>Im Sommer, wenn die Sonne hoch &#x017F;teht, darf man das Aquarium<lb/>&#x017F;elb&#x017F;t an einem dem Sonnen&#x017F;chein ausge&#x017F;etzten Fen&#x017F;ter haben, nur darf<lb/>nicht die ganze Nachmittags&#x017F;onne darauf liegen und muß nöthigenfalls<lb/>ein Rouleau vorgela&#x017F;&#x017F;en werden können. Je mehr man dem Aquarium<lb/>Licht und Luft geben kann, ohne zu große Erwärmung, de&#x017F;to be&#x017F;&#x017F;er.</p><lb/><p>Im Winter darf das Aquarium nicht zu nahe am Ofen und in kei-<lb/>nem zu &#x017F;tark geheizten Zimmer &#x017F;tehen.</p><lb/><p>Steigt die <hi rendition="#g">Wärme</hi> des Wa&#x017F;&#x017F;ers einige Grad über 17° R., &#x017F;o er-<lb/>neuere ich wenig&#x017F;tens ein Drittel de&#x017F;&#x017F;elben durch fri&#x017F;ches Brunnenwa&#x017F;&#x017F;er,<lb/>indem ich vorher eben &#x017F;o viel durch einen Kaut&#x017F;chouk&#x017F;chlauch heraushebe.<lb/>Dabei hat man das ein&#x017F;augende Ende de&#x017F;&#x017F;elben zu beobachten, damit kein<lb/>Fi&#x017F;chchen von dem Zuge des Schlauches ergriffen werde. Man muß da-<lb/>her in die Nähe des Schlauches kommende Fi&#x017F;che durch Bewegen de&#x017F;&#x017F;el-<lb/>ben ver&#x017F;cheuchen. Dies Herausheben von Wa&#x017F;&#x017F;er kann man zugleich zur<lb/>Reinigung de&#x017F;&#x017F;elben von dem am Boden &#x017F;ich an&#x017F;ammelnden Unreinigkei-<lb/>ten benutzen, indem man mit dem ein&#x017F;augenden Ende des Schlauches am<lb/>Boden hinfährt, wodurch jene von dem Zuge des Wa&#x017F;&#x017F;ers ergriffen und<lb/>durch den Schlauch weggeführt werden.</p><lb/><p>In einem ge&#x017F;unden Aquarium muß das Wa&#x017F;&#x017F;er <hi rendition="#g">klar</hi> und <hi rendition="#g">farblos</hi><lb/>&#x017F;ein, obgleich ein leichter gelblicher Schein nicht nothwendig auf eine Ver-<lb/>derbniß de&#x017F;&#x017F;elben &#x017F;chließen zu la&#x017F;&#x017F;en &#x017F;cheint. Um die Be&#x017F;chaffenheit des<lb/>Wa&#x017F;&#x017F;ers genau beurtheilen zu können, &#x017F;chöpft man ein helles Glas davon<lb/>voll und vergleicht es mit einem Gla&#x017F;e reinen Wa&#x017F;&#x017F;ers von der&#x017F;elben Art,<lb/>womit das Aquarium gefüllt wurde.</p><lb/><pb n="83" facs="0099" />
<fw type="header" place="top">Pflege des Aquariums und Fütterung der Thiere.</fw><lb/><p>Der <hi rendition="#g">Geruch</hi> des Wa&#x017F;&#x017F;ers i&#x017F;t weniger geeignet, zum Ein&#x017F;chreiten<lb/>gegen beginnende Verderbniß aufzufordern, denn die&#x017F;e i&#x017F;t bereits voll&#x017F;tän-<lb/>dig erfolgt, wenn das Wa&#x017F;&#x017F;er einen merkbaren übeln Geruch hat. Dann<lb/>i&#x017F;t es, wenn die Thiere noch lebendig &#x017F;ein &#x017F;ollten, nicht genug, das Wa&#x017F;&#x017F;er<lb/>voll&#x017F;tändig zu erneuern, &#x017F;ondern man muß, nachdem das verdorbene<lb/>Wa&#x017F;&#x017F;er voll&#x017F;tändig abgela&#x017F;&#x017F;en i&#x017F;t, das Aquarium mit fri&#x017F;chem etwa bis<lb/>über die Hälfte füllen, die&#x017F;es dann mit der Hand darin herumrühren, um<lb/>die anhaftenden fauligen Stoffe abzu&#x017F;pülen, die&#x017F;es Wa&#x017F;&#x017F;er dann wieder<lb/>entfernen und dann er&#x017F;t fri&#x017F;ches Wa&#x017F;&#x017F;er einfüllen. Dann wird es gut<lb/>&#x017F;ein, nach einigen Tagen das Wa&#x017F;&#x017F;er noch einmal zu wech&#x017F;eln.</p><lb/><p>Für gewöhnlich, d. h. wenn das Aquarium ge&#x017F;und i&#x017F;t, hat man das<lb/>Wa&#x017F;&#x017F;er gar nicht zu erneuern, &#x017F;ondern nur den Verdun&#x017F;tungsverlu&#x017F;t<lb/>durch Nachfüllen zu er&#x017F;etzen. Wer jedoch eine kleine Mühe nicht &#x017F;cheut,<lb/>die aber der Heber&#x017F;chlauch kaum als eine Mühe er&#x017F;cheinen läßt, der thut<lb/>jedenfalls gut, etwa alle Monate das Wa&#x017F;&#x017F;er einmal zu erneuen. Ich<lb/>habe es jetzt &#x017F;eit fünf Monaten nicht gethan.</p><lb/><p>An der inneren Seite des Gla&#x017F;es &#x017F;etzt &#x017F;ich von Zeit zu Zeit nicht nur<lb/>ein leichter, flockiger Anflug an, &#x017F;ondern auf der Licht&#x017F;eite entwickeln &#x017F;ich<lb/>auch jene fe&#x017F;tan&#x017F;itzenden, &#x017F;chön grün gefärbten kleinen Algengruppen. Ich<lb/>wi&#x017F;che und bür&#x017F;te &#x017F;ie ab mit einer &#x017F;charfen, &#x017F;ehr kurz ge&#x017F;chorenen &#x017F;oge-<lb/>nannten Uhrmacherbür&#x017F;te, die ich an einem etwa &#x00BE; Elle langen Stabe<lb/>befe&#x017F;tigt habe. Für die Algen muß man mit der Bür&#x017F;te, nicht horizontal,<lb/>&#x017F;ondern &#x017F;enkrecht auf- und abwärts fahrend, &#x017F;tark aufdrücken.</p><lb/><p>Die Fäulniß von ein paar meiner Aufmerk&#x017F;amkeit entgangenen<lb/>abge&#x017F;tandenen Fi&#x017F;chchen oder Schnecken hat &#x017F;ich mir in meinem Aquarium<lb/>noch nicht nachtheilig gezeigt, indem namentlich er&#x017F;tere von den Schnecken<lb/>bald verzehrt werden. Es ge&#x017F;taltet &#x017F;ich natürlich hiermit in einem vor&#x017F;ich-<lb/>tig gepflegten Aquarium wie in einem Teiche, in welchem auch Niemand<lb/>die faulenden Thierleichname be&#x017F;eitigt und doch Tau&#x017F;ende ver&#x017F;chiedener<lb/>Thiere und Pflanzen gedeihen. Die in dem 4. Ab&#x017F;chnitte gegebenen An-<lb/>deutungen machen dies Alles erklärlich und natürlich, und es kommt Alles<lb/>darauf an, im Aquarium, in die&#x017F;er Nachahmung eines Teiches im Kleinen,<lb/><fw type="sig" place="bottom">6*</fw><lb/><pb n="84" facs="0100" />
<fw type="header" place="top">Pflege des Aquariums und Fütterung der Thiere.</fw><lb/>nichts zu thun, was jenes &#x017F;ich &#x017F;elb&#x017F;t erhaltende Gleichgewicht &#x017F;tören könnte.<lb/>Das außerordentlich üppige Gedeihen des <hi rendition="#g">Hornblattes</hi> (Fig. 4. S.<lb/>14.) in meinem Aquarium veranlaßt mich geradehin zu dem Aus&#x017F;pruche,<lb/>daß es vielleicht der we&#x017F;entlich&#x017F;te Regulator des gedeihlichen Zu&#x017F;tandes des<lb/>Wa&#x017F;&#x017F;ers i&#x017F;t, und daß es in keinem Aquarium fehlen dürfe. Es i&#x017F;t zum<lb/>Glück ein &#x017F;ehr verbreitetes Gewächs. Seit 5 Monaten hat &#x017F;ich in meinem<lb/>Aquarium eine einzige &#x017F;chwache Ranke des Hornblattes &#x017F;o entwickelt, daß<lb/>es die eine Seite de&#x017F;&#x017F;elben mit einem undurchdringlichen Gewirr von<lb/>prächtig grünem Gezweig erfüllt hat, in welchem die Schnecken ihren<lb/>Wohn&#x017F;itz aufge&#x017F;chlagen haben.</p><lb/><p>Sieht man nach längerer Zeit, namentlich gegen Ende des Sommers,<lb/>keine neuen Spro&#x017F;&#x017F;e aus den Wurzel&#x017F;töcken der im Sande wurzelnden<lb/>Pflanzen empor&#x017F;chießen, &#x017F;o i&#x017F;t das kein gutes Zeichen. Man muß dann<lb/>zu&#x017F;ehen, ob die Wurzel&#x017F;töcke abgefault &#x017F;ind, in welchem Falle &#x017F;ich die<lb/>Pflanzen leicht herausziehen la&#x017F;&#x017F;en. Damit i&#x017F;t eine Erneuerung des gan-<lb/>zen Aquariums erforderlich. Es i&#x017F;t mir dies aufangs einmal widerfahren,<lb/>vielleicht weil ich nur ganz reinen Fluß&#x017F;and angewendet hatte.</p><lb/><p>Der Hauptfehler, den man zu begehen pflegt, liegt darin, daß man<lb/>zu viel und unzweckmäßig füttert, wahr&#x017F;cheinlich weil man die Freude<lb/>haben will, die Fi&#x017F;chlein nach den Brodkrumen &#x017F;chnappen zu &#x017F;ehen. Ich<lb/>füttere weder Brod noch Semmel, denn das davon im Wa&#x017F;&#x017F;er übrig blei-<lb/>bende verwandelt &#x017F;ich in einen &#x017F;auren Brei, der jedenfalls für die Thiere<lb/>das Wa&#x017F;&#x017F;er ver&#x017F;chlechtert. Was man Alles füttern dürfe, kann ich nicht<lb/>angeben, weil ich bei dem geblieben bin, was ich als zweckmäßig erkannt<lb/>habe. Das &#x017F;ind getrocknete Amei&#x017F;enpuppen, gewöhnlich Amei&#x017F;eneier ge-<lb/>nannt, und in etwa zolllange Stücke ge&#x017F;chnittene Regenwürmer. Man<lb/>kaufe möglich&#x017F;t hell aus&#x017F;ehende Amei&#x017F;enpuppen, denn in den dunkeln<lb/>i&#x017F;t die Amei&#x017F;e bereits ausgebildet und deren harte Bedeckung macht &#x017F;ie<lb/>den Fi&#x017F;chen unverdaulich. Wenn man keine Regenwürmer mehr haben<lb/>kann, &#x017F;o füttere man dann und wann, <hi rendition="#g">in kleinen Portionen,</hi> ge-<lb/>hackte Abgänge von Flei&#x017F;ch, woran es natürlich niemals fehlen kann.<lb/>Auch die klein&#x017F;ten Fi&#x017F;chen nagen daran und &#x017F;augen die Regenwurm-<lb/><pb n="85" facs="0101" />
<fw type="header" place="top">Pflege des Aquariums und Fütterung der Thiere.</fw><lb/>&#x017F;tücke aus. Dann und wann kann man für die&#x017F;e auch etwas zerriebene weiße<lb/>Oblate füttern. Die Molche werden &#x017F;ich bald als grau&#x017F;ame Raubthiere zei-<lb/>gen, indem &#x017F;ie namentlich im er&#x017F;ten Frühjahr unter den kleinen Fro&#x017F;chlarven<lb/>&#x017F;chnell aufräumen. Sie ver&#x017F;chlingen auch kleine Fi&#x017F;che, ja &#x017F;ie ver&#x017F;chlingen<lb/>einander &#x017F;elb&#x017F;t. Po&#x017F;&#x017F;irlich &#x017F;ind ihre Kämpfe um Regenwürmer, wobei es<lb/>zuweilen vorkommt, daß zwei Molche gleichzeitig an den beiden Enden<lb/>eines Regenwurmes anpacken und indem &#x017F;ie beide den&#x017F;elben hinter&#x017F;chlin-<lb/>gen zuletzt in der Mitte zu&#x017F;ammenkommen und nicht eher ruhen, als bis<lb/>der eine dem andern &#x017F;ein Theil wieder aus dem Schlunde geri&#x017F;&#x017F;en hat.</p><lb/><p>I&#x017F;t einmal das Aquarium in einem gedeihlichen Zu&#x017F;tande, &#x017F;o kün&#x017F;tle<lb/>man nicht viel daran herum, &#x017F;ondern überla&#x017F;&#x017F;e es &#x017F;einer ruhigen Entwick-<lb/>lung. Man habe Geduld!</p><lb/><p>Wenn man das Aquarium an ein Fen&#x017F;ter &#x017F;etzen kann, &#x017F;o thue man<lb/>dies &#x017F;o nahe als möglich, und zwar &#x017F;o, daß man den einen Flügel de&#x017F;-<lb/>&#x017F;elben öffnen kann. Den andern verge&#x017F;&#x017F;e man nicht vor einem zufälligen<lb/>Auffliegen durch einen Wind&#x017F;toß zu &#x017F;ichern, damit man nicht eines Tages<lb/>eine kleine Sündfluth und Trümmer und Leichen im Zimmer habe.</p><lb/><p>Ich &#x017F;chließe die&#x017F;es Kapitel, welches vielleicht manchen meiner Le&#x017F;er<lb/>und Le&#x017F;erinnen zu kurz vorkommen wird, mit der alten Wahrheit: &#x201E;<hi rendition="#g">Pro-<lb/>biren geht über Studiren</hi>&#x201C;.</p></div><lb/><milestone unit="section" rendition="#hr"/>
<div n="1"><head><hi rendition="#b">13.<lb/><hi rendition="#g">Die Jagd</hi>.</hi></head><lb/><p>Ich darf wohl voraus&#x017F;etzen, daß Manchem, der &#x017F;ich ein Aquarium<lb/>einrichten will, da&#x017F;&#x017F;elbe um &#x017F;o lieber &#x017F;ein wird, wenn er &#x017F;elb&#x017F;t der Schöpfer<lb/>de&#x017F;&#x017F;elben i&#x017F;t und auch die Thiere &#x017F;elb&#x017F;t gefangen hat.</p><lb/><p>Zu der Jagd bedarf es einer nicht zu kleinen Botani&#x017F;ir-Büch&#x017F;e und<lb/>eines Netzes. Letzteres i&#x017F;t bereits be&#x017F;chrieben (S. 67.) und auch die<lb/>Anwendung de&#x017F;&#x017F;elben. Findet man einen Sumpf, de&#x017F;&#x017F;en Boden mit einer<lb/>dicken Schicht von verwe&#x017F;enden Blättern und andern Pflanzenre&#x017F;ten be-<lb/>deckt i&#x017F;t, &#x017F;o i&#x017F;t die&#x017F;e namentlich im Frühjahr und Spätherb&#x017F;t gewöhnlich<lb/><pb n="86" facs="0102" />
<fw type="header" place="top">Die Jagd.</fw><lb/>der Sitz für mancherlei Wa&#x017F;&#x017F;erthiere, namentlich Schnecken und kleine<lb/>Mu&#x017F;cheln. Man nehme einen Klumpen die&#x017F;es Schlammes in der Bota-<lb/>ni&#x017F;irbüch&#x017F;e mit nach Hau&#x017F;e und thue ihn dort in eine weiße Schü&#x017F;&#x017F;el voll<lb/>Wa&#x017F;&#x017F;er. Nach kurzer Zeit wird &#x017F;ich die ganze Bevölkerung in dem nach<lb/>und nach &#x017F;ich abklärenden Wa&#x017F;&#x017F;er ver&#x017F;ammeln und großentheils an den<lb/>Wänden der Schü&#x017F;&#x017F;el an&#x017F;etzen, &#x017F;o daß man &#x017F;ie leicht fangen kann. Man<lb/>hüte &#x017F;ich vor den Stichen der Wa&#x017F;&#x017F;erwanze (Fig. 45. 4.).</p><lb/><p>Alle die&#x017F;e Thiere, mit alleiniger Ausnahme der Fi&#x017F;che, trage man<lb/>nicht in Wa&#x017F;&#x017F;er, &#x017F;ondern in der Botani&#x017F;irbüch&#x017F;e nach Hau&#x017F;e, in welche<lb/>&#x017F;o viel Wa&#x017F;&#x017F;er unwillkürlich mit hineinkommt, als die Thiere bis zur Ver-<lb/>&#x017F;etzung in das Aquarium bedürfen. Das Wa&#x017F;&#x017F;er wird in einem ver&#x017F;chlo&#x017F;-<lb/>&#x017F;enen Gefäß &#x017F;ehr &#x017F;chnell für die Thiere unathembar, namentlich bei war-<lb/>mer Witterung. Man wähle deshalb, und namentlich, wenn man auch<lb/>Fi&#x017F;che mitnehmen will, einen kühlen Tag ohne Sonnen&#x017F;chein.</p><lb/><p>Wa&#x017F;&#x017F;er&#x017F;chnecken und Mu&#x017F;cheln la&#x017F;&#x017F;en &#x017F;ich zwi&#x017F;chen Wa&#x017F;&#x017F;erpflanzen<lb/>(namentlich <hi rendition="#aq">Ceratophyllum, Myriophyllum, Callitriche, Potamo-<lb/>geton</hi>) ohne weiteres als das anhaftende Wa&#x017F;&#x017F;er leicht mehrere Tagerei&#x017F;en<lb/>weit transportiren, wenn man damit eine Botani&#x017F;irbüch&#x017F;e ganz voll packt.</p><lb/><p>Wenn man einmal den einheimi&#x017F;chen Gewä&#x017F;&#x017F;ern die Aufmerk&#x017F;amkeit<lb/>zugewendet hat, &#x017F;o wird man &#x017F;taunen über den Reichthum an Thierfor-<lb/>men, die hier im Verborgenen leben.</p></div><lb/><milestone unit="section" rendition="#hr"/>
<div n="1"><head><hi rendition="#b">14.<lb/>Das Ba&#x017F;&#x017F;in-Aquarium.</hi></head><lb/><p>Für vom Glück Bevorzugte füge ich noch einige Worte über das<lb/>Ba&#x017F;&#x017F;in-Aquarium hinzu. &#x2014; Den Gewächshäu&#x017F;ern darf, wenn &#x017F;ie na-<lb/>mentlich im Winter dem Be&#x017F;itzer einen Er&#x017F;atz für die er&#x017F;torbene Natur<lb/>bieten &#x017F;ollen, ein Ba&#x017F;&#x017F;in-Aquarium fortan nicht mehr fehlen.</p><lb/><p>Nicht zu fern vom Lichte la&#x017F;&#x017F;e man in dem ganz oder wenig&#x017F;tens um<lb/>das Ba&#x017F;&#x017F;in herum mit Steinplatten belegten Fußboden des kalten Hau-<lb/>&#x017F;es ein in dem Umfange nach den Verhältni&#x017F;&#x017F;en beme&#x017F;&#x017F;enes flach vertieftes<lb/><pb n="87" facs="0103" />
<fw type="header" place="top">Das Ba&#x017F;&#x017F;in-Aquarium.</fw><lb/>Ba&#x017F;&#x017F;in mit Letten wa&#x017F;&#x017F;erdicht aus&#x017F;chlagen. Die Letten&#x017F;chicht muß &#x017F;orgfäl-<lb/>tig bis an den ober&#x017F;ten Rand geführt &#x017F;ein, um das &#x017F;eitliche Weiterdringen<lb/>des Wa&#x017F;&#x017F;ers in den Fußboden zu verhindern. Der Rand des Ba&#x017F;&#x017F;ins<lb/>wird dann mit einem Kranze von großen Tuff&#x017F;tücken umgeben, den man<lb/>an einer Seite, die dem Lichte zugekehrt i&#x017F;t, vielleicht bis auf 1 Elle zu<lb/>einem kleinen Fel&#x017F;enabhang erhöht, um Gewäch&#x017F;e, namentlich Farren,<lb/>darauf zu pflanzen. Im Mittelpunkte des Ba&#x017F;&#x017F;ins wird ein kleiner Fel-<lb/>&#x017F;en angebracht, um das Rohr eines kleinen Springbrunnens zu verber-<lb/>gen, welcher einem Ba&#x017F;&#x017F;in-Aquarium wo möglich nicht fehlen darf, und<lb/>de&#x017F;&#x017F;en Anlegung hier nicht be&#x017F;chrieben zu werden braucht, da man dabei<lb/>natürlich von den &#x017F;ich darbietenden Um&#x017F;tänden abhängig und eine aus-<lb/>führende Hand &#x017F;icher überall leicht zu finden i&#x017F;t.</p><lb/><p>Nachdem man &#x017F;ich von der Wa&#x017F;&#x017F;erhaltigkeit der Letten&#x017F;ohle überzeugt<lb/>hat (in welcher das Abzugsrohr anzubringen i&#x017F;t), bringt man eine etwa<lb/>8 Zoll hohe Schicht von Fluß&#x017F;and mit ein wenig Moorerde vermi&#x017F;cht<lb/>darüber, die als Pflanzenboden zu dienen hat. Bei dem Aufbau des Tuff-<lb/>&#x017F;teinrandes hat man auf kleine leere Räume zwi&#x017F;chen den Steinen Be-<lb/>dacht zu nehmen, in welche man &#x017F;tark mit Sand gemi&#x017F;chte Haideerde zum<lb/>Einpflanzen der geeigneten Gewäch&#x017F;e füllt. Die Steine die&#x017F;er Einfa&#x017F;&#x017F;ung,<lb/>wenig&#x017F;tens die inner&#x017F;ten und unter&#x017F;ten, mü&#x017F;&#x017F;en mit ihrem Fuße in das<lb/>Wa&#x017F;&#x017F;er eintauchen, um &#x017F;ich immer feucht zu erhalten, damit die in ihren<lb/>Fugen &#x017F;tehenden Pflanzen die nöthige Feuchtigkeit haben.</p><lb/><p>Den be&#x017F;ten Platz findet das Ba&#x017F;&#x017F;in-Aquarium in der Ecke des Ge-<lb/>wächshau&#x017F;es, deren eine Wand Mauer i&#x017F;t, gegen welche mit Bela&#x017F;&#x017F;ung<lb/>eines &#x017F;chmalen Raumes zum Gehen um das ganze Ba&#x017F;&#x017F;in, der Tuff&#x017F;tein-<lb/>rand am höch&#x017F;ten geführt wird.</p><lb/><p>In Kapitel 8. (S. 42.) &#x017F;ind die Pflanzen aufgezählt und zum Theil<lb/>abgebildet, welche am Rande des Ba&#x017F;&#x017F;in-Aquariums, namentlich an der<lb/>eben erwähnten höheren Aufmauerung de&#x017F;&#x017F;elben, im Sandgrunde einzu-<lb/>pflanzen &#x017F;ind.</p><lb/><p>Viele Thiere würden das Ba&#x017F;&#x017F;in-Aquarium verla&#x017F;&#x017F;en und es können<lb/>daher eigentlich nur Fi&#x017F;che und Mu&#x017F;cheln darin aufgenommen werden.</p><lb/><pb n="88" facs="0104" />
<fw type="header" place="top">Das Ba&#x017F;&#x017F;in-Aquarium.</fw><lb/><p>Un&#x017F;er Titelbild zeigt endlich noch das freie Ba&#x017F;&#x017F;in-Aquarium im<lb/>Garten, über de&#x017F;&#x017F;en Einrichtung um &#x017F;o weniger etwas ge&#x017F;agt zu werden<lb/>braucht, als derjenige, welcher in der Lage i&#x017F;t, &#x017F;ich eins einrichten zu la&#x017F;-<lb/>&#x017F;en, leicht die hülfreichen Hände dazu finden wird. Daß hier ein Spring-<lb/>brunnen am wenig&#x017F;ten fehlen dürfe, i&#x017F;t natürlich, obgleich er nicht eben<lb/>eine Nothwendigkeit i&#x017F;t. Aber nothwendig i&#x017F;t es, daß der Wa&#x017F;&#x017F;er&#x017F;piegel<lb/>des freien Ba&#x017F;&#x017F;in-Aquariums durch eine Hecke oder ein Rebengelände ge-<lb/>gen die Mittags- und Nachmittags&#x017F;onne ge&#x017F;chützt i&#x017F;t, und daß das Wa&#x017F;&#x017F;er-<lb/>Re&#x017F;ervoir für den Springbrunnen, wenn man keinen natürlichen Zufluß<lb/>hat, möglich&#x017F;t kühl liege. Es wird jedenfalls &#x017F;ehr gut &#x017F;ein, in dem&#x017F;elben<lb/>das Wa&#x017F;&#x017F;er auf einer etwa einen halben Fuß hohen Schicht von Fluß-<lb/>&#x017F;and &#x017F;tehen zu haben, welcher zur Läuterung des Wa&#x017F;&#x017F;ers beiträgt.</p><lb/><p>Das Ba&#x017F;&#x017F;in richte man auf die&#x017F;elbe Wei&#x017F;e her, wie das im Gewächs-<lb/>hau&#x017F;e, weil die an einigen Orten gemachte Erfahrung gegen die von be-<lb/>hauenen und mit Cement verbundenen Steinen aufgeführten zu &#x017F;prechen<lb/>&#x017F;cheint.</p><lb/><milestone unit="section" rendition="#hr"/></div>
</body><back><div type="copyright"><p>Druck von Breitkopf und Härtel in Leipzig.</p></div><lb/><pb facs="0105" />
<pb facs="0106" />
<pb facs="0107" />
</back>

</text>
</TEI>
