<?oxygen RNGSchema="file:/T:/DTA_Entwicklung/workflow/schema/tei_dta_final.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xmlns:dta="http://www.deutsches-textarchiv.de/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front>
<pb facs="0001" />
<pb facs="0002" />
<pb facs="0003" />
<pb facs="0004" />
<pb facs="0005" />
<pb facs="0006" />
<pb facs="0007" />
<titlePage type="halftitle"><docTitle><titlePart type="main">Aus der Werk&#x017F;tatt<lb/>eines<lb/><hi rendition="#b"><hi rendition="#g">Wörterbuch&#x017F;chreibers.</hi></hi></titlePart><lb/><milestone unit="section" rendition="#hr"/>
<titlePart type="sub"><hi rendition="#g">Plaudereien</hi></titlePart></docTitle><lb/><byline>von<lb/><docAuthor><hi rendition="#b"><hi rendition="#g">Daniel Sanders.</hi></hi></docAuthor></byline><lb/><milestone unit="section" rendition="#hr"/>
<docImprint><pubPlace><hi rendition="#b">Berlin.</hi></pubPlace><lb/><publisher><hi rendition="#g">Verlag von Hans Lü&#x017F;tenöder.</hi></publisher><lb/><docDate>1889.</docDate></docImprint></titlePage><lb/><pb facs="0008" />
<div type="frontispiece"><figure/></div>
<pb n="[I]" facs="0009" />
<titlePage type="main"><docTitle><titlePart type="main">Aus der Werk&#x017F;tatt<lb/>eines<lb/><hi rendition="#b"><hi rendition="#g">Wörterbuch&#x017F;chreibers.</hi></hi></titlePart><lb/><milestone unit="section" rendition="#hr"/>
<titlePart type="sub"><hi rendition="#g">Plaudereien</hi></titlePart></docTitle><lb/><byline>von<lb/><docAuthor><hi rendition="#b"><hi rendition="#g">Daniel Sanders.</hi></hi></docAuthor></byline><lb/><milestone unit="section" rendition="#hr"/>
<docImprint><pubPlace><hi rendition="#b">Berlin.</hi></pubPlace><lb/><publisher><hi rendition="#g">Verlag von Hans Lü&#x017F;tenöder.</hi></publisher><lb/><docDate>1889.</docDate></docImprint></titlePage><lb/><pb n="[II]" facs="0010" />
<pb n="[III]" facs="0011" />
<div><p><hi rendition="#b">Aus der Werk&#x017F;tatt eines Wörterbuch&#x017F;chreibers.</hi><lb/><milestone unit="section" rendition="#hr"/></p></div>
<fw type="sig" place="bottom">1*</fw><lb/><pb n="[IV]" facs="0012" />
<pb n="[V]" facs="0013" />
<div type="dedication"><p><hi rendition="#b">Meinem lieben &#x201E;Erbfreunde&#x201C;,</hi><lb/>Herrn<lb/><hi rendition="#g">Sanitätsrath</hi> <hi rendition="#aq">Dr.</hi> <hi rendition="#g">Eduard Mayer</hi><lb/>in Halle a/S.<lb/><milestone unit="section" rendition="#hr"/>
&#x1F2E; &#x03F1;&#x1FFE;&#x03AC; &#x03BD;&#x03CD; &#x03BC;&#x03BF;&#x03B9; &#x03BE;&#x03B5;&#x1FD6;&#x03BD;&#x03BF;&#x03C2; &#x03C0;&#x03B1;&#x03C4;&#x03F1;&#x03CE;&#x03CA;&#x03CC;&#x03C2; &#x1F10;&#x03C3;&#x03C3;&#x03B9; &#x03C0;&#x03B1;&#x03BB;&#x03B1;&#x03B9;&#x03CC;&#x03C2;.<lb/>..... &#x1F44;&#x03C6;&#x03F1;&#x03B1; &#x03BA;&#x03B1;&#x1F76; &#x03BF;&#x1F35;&#x03B4;&#x03B5;<lb/>&#x03B3;&#x03BD;&#x1FF6;&#x03C3;&#x03B9;&#x03BD;, &#x1F45;&#x03C4;&#x03B9; &#x03BE;&#x03B5;&#x1FD6;&#x03BD;&#x03BF;&#x03B9; &#x03C0;&#x03B1;&#x03C4;&#x03F1;&#x03CE;&#x03CA;&#x03BF;&#x03B9; &#x03B5;&#x1F50;&#x03C7;&#x03CC;&#x03BC;&#x03B5;&#x03D1;&#x0315; &#x03B5;&#x1F36;&#x03BD;&#x03B1;&#x03B9;.</p></div><lb/><pb n="[VI]" facs="0014" />
<pb n="VII" facs="0015" />
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Vorwort.</hi></hi></head><lb/><milestone unit="section" rendition="#hr"/>
<p><hi rendition="#in">S</hi>eit einiger Zeit i&#x017F;t der Abenheim&#x2019;&#x017F;che Verlag &#x2014;<lb/>und damit &#x017F;ind auch einige Bücher von mir, in&#x017F;onder-<lb/>heit auch mein &#x201E;Ergänzungs-Wörterbuch der deut&#x017F;chen<lb/>Sprache&#x201C;, &#x2014; in die Hände eines andern Be&#x017F;itzers über-<lb/>gegangen. Die&#x017F;er, Herr Hans Lü&#x017F;tenöder in Berlin,<lb/>hat nun bei mir angefragt, ob ich nicht meine Schrift:<lb/>&#x201E;Aus der Werk&#x017F;tatt eines Wörterbuch&#x017F;chreibers&#x201C;, welche<lb/>ich in der Vorrede zu dem genannten Ergänzungs-<lb/>Wörterbuche als eine in nicht allzulanger Fri&#x017F;t zu ver-<lb/>öffentlichende angekündigt und welche er gern in &#x017F;einem<lb/>Verlage zu meinem &#x017F;iebzig&#x017F;ten Geburtstage mit einem<lb/>Bildnis von mir und mit einem &#x017F;ich auf meine, des<lb/>Wörterbuch&#x017F;chreibers, Thätigkeit beziehenden Spruche<lb/>in meiner Hand&#x017F;chrift er&#x017F;cheinen la&#x017F;&#x017F;en möchte, über-<lb/>la&#x017F;&#x017F;en könne und wolle.</p><lb/><pb n="VIII" facs="0016" />
<p>Auf die&#x017F;e Anfrage mußte ich erwiedern, daß ich<lb/>auf ein &#x017F;o freundliches Entgegenkommen &#x017F;ehr gern und<lb/>bereitwillig eingehen würde, wenn es mir bei den be-<lb/>reits übernommenen Verpflichtungen nicht gradezu un-<lb/>möglich wäre, die gewün&#x017F;chte Schrift rechtzeitig für das<lb/>Er&#x017F;cheinen zu dem angegebnen Zeitpunkte fertig zu<lb/>&#x017F;tellen. &#x201E;Sie wi&#x017F;&#x017F;en wohl,&#x201C; &#x2014; &#x017F;chrieb ich &#x2014;, &#x201E;daß<lb/>ich die den Anfang meiner Schrift bildenden beiden<lb/>er&#x017F;ten Plaudereien 1888 in dem Maiheft der von Paul<lb/>Lindau herausgegebnen Monats&#x017F;chrift: &#x201A;Nord und Süd&#x2018;<lb/>veröffentlicht habe; aber ich muß hinzufügen, daß ich<lb/>zu der weitern Ausarbeitung des Übrigen bisher die<lb/>Zeit noch nicht gefunden habe und auch jetzt noch<lb/>nicht finden kann. Da Sie nun aber Gewicht auf<lb/>den angegebnen Zeitpunkt legen, &#x017F;o möchte ich Ihnen<lb/>einen Vor&#x017F;chlag machen. Die in Lindau&#x2019;s &#x201A;Nord und<lb/>Süd&#x2018; er&#x017F;chienenen beiden er&#x017F;ten Plaudereien bilden ja<lb/>auch &#x017F;chon an und für &#x017F;ich ein kleines, einigermaßen<lb/>in &#x017F;ich abge&#x017F;chlo&#x017F;&#x017F;enes Ganze, als welches ich &#x017F;ie eben<lb/>auch den Le&#x017F;ern jener Zeit&#x017F;chrift bieten konnte. La&#x017F;&#x017F;en<lb/>Sie uns al&#x017F;o die&#x017F;e beiden Plaudereien als eigenes<lb/>Büchlein in einem Neudruck veröffentlichen. Ihrem<lb/>Wun&#x017F;che gemäß will ich gern für ein demnäch&#x017F;t auf-<lb/>zunehmendes Lichtbild von mir Sorge tragen, das als<lb/>Grundlage meines dem Büchlein beizugebenden Bild-<lb/><pb n="IX" facs="0017" />
ni&#x017F;&#x017F;es dienen kann, und auch ein Spruch dazu &#x2014;<lb/>ganz wie Sie ihn wün&#x017F;chen &#x2014; liegt &#x017F;chon in Bereit-<lb/>&#x017F;chaft. In einem Vorwort aber&#x201C; &#x2014; ich dachte dabei<lb/>an das, auf welchem jetzt das Auge des geneigten<lb/>Le&#x017F;ers ruht &#x2014; &#x201E;will ich als eine kleine Zugabe einen<lb/>Bericht über die eigenthümlichen Um&#x017F;tände hinzufügen,<lb/>durch welche der ange&#x017F;ponnene Faden meiner Plau-<lb/>dereien am Schluß der zweiten abgeri&#x017F;&#x017F;en worden i&#x017F;t,<lb/>einen Bericht, für den ich auf die Theilnahme der<lb/>Le&#x017F;er rechnen zu dürfen glaube, und außerdem will<lb/>ich mittheilen, in welcher Beziehung der meinem Bilde<lb/>beizugebende Spruch zu meinem Wörterbuch &#x017F;teht.</p><lb/><p>Zu Weiterem fehlt mir, wie ge&#x017F;agt, augenblicklich<lb/>die nöthige Muße und damit auch die rechte Stim-<lb/>mung. Wollte ich jetzt daran gehen, Ihrem Wun&#x017F;che<lb/>gemäß die Plaudereien fortzuführen und zum Ab&#x017F;chluß<lb/>zu bringen: ich müßte &#x2014; &#x017F;elb&#x017F;t wenn bei der äußer&#x017F;ten<lb/>An&#x017F;pannung meiner Kräfte es mir gelänge, die Fri&#x017F;t<lb/>inne zu halten &#x2014; doch immer befürchten, etwas Über-<lb/>ha&#x017F;tetes und nicht voll Ausgereiftes darzubieten; und<lb/>Das möchte ich niemals und unter keiner Bedingung,<lb/>natürlich am wenig&#x017F;ten aber zu dem Eintritt in einen<lb/>für mich &#x017F;o bedeut&#x017F;amen Lebensab&#x017F;chnitt.</p><lb/><p>La&#x017F;&#x017F;en wir es al&#x017F;o zunäch&#x017F;t bei der Buchausgabe<lb/>der bereits veröffentlichten beiden Plaudereien und<lb/><pb n="X" facs="0018" />
warten wir den Erfolg ab. I&#x017F;t die&#x017F;er der von uns<lb/>gewün&#x017F;chte und gehoffte, &#x017F;o wird, falls ein gütiges<lb/>Ge&#x017F;chick mir weiter Leben und Kraft bewahrt, es mir<lb/>&#x017F;icher an dem Willen und an der Lu&#x017F;t nicht fehlen,<lb/>an den abgeri&#x017F;&#x017F;enen Faden neu anzuknüpfen und ihn<lb/>fort und bis zu Ende zu &#x017F;pinnen. Mit der Zeit wird<lb/>&#x017F;ich dazu dann auch die nöthige Muße und damit<lb/>auch die jetzt fehlende richtige Stimmung finden.&#x201C;</p><lb/><p>In &#x017F;einer Antwort hierauf hat Herr Lü&#x017F;tenöder<lb/>meinen Vor&#x017F;chlag angenommen, da er &#x2014; obgleich er<lb/>es anders gewün&#x017F;cht hätte &#x2014; doch die volle Berech-<lb/>tigung meiner Auseinander&#x017F;etzung nicht in Abrede<lb/>&#x017F;tellen könne. Und &#x017F;o er&#x017F;cheint denn die&#x017F;es Büchlein<lb/>zu der von dem Verleger gewün&#x017F;chten Zeit, wenn<lb/>auch zunäch&#x017F;t noch nicht in dem von ihm gewün&#x017F;chten<lb/>Umfange.</p><lb/><p>Ich la&#x017F;&#x017F;e nun ohne Weiteres die oben angekün-<lb/>digten, dem Verleger für die Buchausgabe ver&#x017F;prochenen<lb/>Zugaben folgen.</p><lb/><p><hi rendition="#aq">Habent sua fata libelli</hi> oder, wie es in Goethe&#x2019;s<lb/>Sprüchen heißt, auch Bücher haben ihr Erlebtes. Das<lb/>i&#x017F;t mir bei keiner meiner Schriften &#x017F;o auffällig und<lb/>eindringlich zum Bewu&#x017F;&#x017F;t&#x017F;ein gekommen, wie bei der<lb/>vorliegenden, die zum Ab&#x017F;chluß und bis zum Ende zu<lb/>bringen, mir bis heute noch nicht vergönnt war.</p><lb/><pb n="XI" facs="0019" />
<p>Der Herausgeber einer neu zu begründenden<lb/>Zeit&#x017F;chrift hatte mich um einen Beitrag er&#x017F;ucht und<lb/>dazu hatte ich die im ra&#x017F;chen Zuge unmittelbar hinter<lb/>einander niederge&#x017F;chriebenen beiden er&#x017F;ten Plaudereien<lb/>be&#x017F;timmt. Ich rechnete auf &#x017F;ofortigen Abdruck und<lb/>meine Ab&#x017F;icht war, unmittelbar nachdem mir die ge-<lb/>druckten Bogen zugegangen &#x017F;ein würden, die im Kopf<lb/>ziemlich fertige Fort&#x017F;etzung ununterbrochen hinter ein-<lb/>ander niederzu&#x017F;chreiben; aber Woche auf Woche und<lb/>nachher Monat auf Monat verging, ohne daß mir<lb/>die Aushängebogen zuge&#x017F;andt wurden. Auf meine<lb/>Mahnung empfing ich die Mittheilung, daß unvorher-<lb/>zu&#x017F;ehende Hinderni&#x017F;&#x017F;e, namentlich eine &#x017F;chwere Erkran-<lb/>kung des Herausgebers, das Er&#x017F;cheinen der neuen<lb/>Zeit&#x017F;chrift um ein viertel Jahr hinausge&#x017F;choben hätten,<lb/>und daran &#x017F;chloß &#x017F;ich die Bitte, mich demgemäß zu<lb/>gedulden. Das wiederholte &#x017F;ich mehrmals, da die<lb/>Krankheit des Herausgebers &#x017F;ich &#x017F;ehr in die Länge<lb/>zog. Endlich aber wurde &#x017F;ie doch gehoben und nun<lb/>erfolgte die öffentliche Ankündigung der neuen Zeit-<lb/>&#x017F;chrift und namentlich auch meines dabei in er&#x017F;ter<lb/>Stelle genannten Auf&#x017F;atzes.</p><lb/><p>&#x201E;Endlich!&#x201C; &#x2014; dachte ich bei mir &#x2014; und: &#x201E;Was<lb/>lange währt, wird gut&#x201C;. Die angekündigte Zeit des<lb/>Er&#x017F;cheinens rückt näher und näher; da erhalte ich<lb/><pb n="XII" facs="0020" />
urplötzlich &#x2014; es war grade an meinem Geburtstag &#x2014;<lb/>als eine keineswegs angenehme Überra&#x017F;chung eine<lb/>Drahtbot&#x017F;chaft, ich möchte meinen Auf&#x017F;atz doch &#x017F;chleu-<lb/>nig&#x017F;t noch einmal ein&#x017F;enden, da er auf räth&#x017F;elhafte<lb/>und unerklärliche Wei&#x017F;e in der Druckerei &#x017F;purlos ver-<lb/>&#x017F;chwunden und trotz des eifrig&#x017F;ten Nach&#x017F;uchens nicht<lb/>wieder aufzufinden &#x017F;ei.</p><lb/><p>Darauf mußte ich aber antworten: Ich kann den<lb/>Auf&#x017F;atz &#x2014; namentlich &#x017F;o urplötzlich &#x2014; nicht noch ein-<lb/>mal ein&#x017F;enden, da ich weder eine Ab&#x017F;chrift noch einen<lb/>Entwurf be&#x017F;itze, und &#x017F;o er&#x017F;chien denn der er&#x017F;te Band<lb/>der Zeit&#x017F;chrift ohne meinen Auf&#x017F;atz, aber mit der &#x2014;<lb/>den Uneingeweihten wohl &#x017F;chwer ver&#x017F;tändlichen &#x2014; Be-<lb/>merkung im Briefka&#x017F;ten:<lb/><hi rendition="#et">&#x201E;Die verehrten Le&#x017F;er, welchen wir im er&#x017F;ten<lb/>Bande eine Arbeit des .... Sprachfor&#x017F;chers Daniel<lb/>Sanders ver&#x017F;prachen, bitten wir um Ent&#x017F;chuldigung,<lb/>daß wir die Erfüllung die&#x017F;es Ver&#x017F;prechens be&#x017F;on-<lb/>derer Gründe halber auf&#x017F;chieben mußten.&#x201C;</hi></p><lb/><p>Ein zweiter Band der Zeit&#x017F;chrift aber i&#x017F;t niemals<lb/>er&#x017F;chienen; und die Le&#x017F;er werden begreiflich finden, daß<lb/>ich nicht daran dachte, die verlorene Arbeit, deren Er-<lb/>&#x017F;cheinen &#x017F;ich &#x017F;o viele widrige Zwi&#x017F;chenfälle in den Weg<lb/>ge&#x017F;tellt hatten, noch einmal zu &#x017F;chreiben und zu Ende<lb/>zu führen, zumal ich durch andere inzwi&#x017F;chen auf-<lb/><pb n="XIII" facs="0021" />
genommene Arbeiten mehr als hinreichend in An&#x017F;pruch<lb/>genommen war. &#x201E;Es hat eben nicht &#x017F;ein &#x017F;ollen!&#x201C; &#x2014;<lb/>dachte ich bei mir &#x017F;elb&#x017F;t, bis mir &#x2014; wiederum ganz<lb/>unerwartet &#x2014; die Nachricht zuging, mein Auf&#x017F;atz habe<lb/>&#x017F;ich in der Druckerei, eben &#x017F;o urplötzlich, wie er ab-<lb/>handen gekommen, wieder angefunden; und einige<lb/>Zeit darauf hatte ich ihn wirklich wieder in meinen<lb/>Händen. Da be&#x017F;chloß ich denn, ihn ganz unverändert<lb/>&#x2014; &#x017F;o wie er den Le&#x017F;ern von &#x201E;Nord und Süd&#x201C; im<lb/>Maiheft 1888 vorgelegt worden i&#x017F;t &#x2014; zu veröffent-<lb/>lichen und abzuwarten, ob ich &#x017F;päter Zeit und Stim-<lb/>mung finden würde, ihn fort und zu Ende zu führen,<lb/>und Das will und muß ich auch jetzt noch abwarten,<lb/>wo die beiden Plaudereien aufs Neue in die&#x017F;er Buch-<lb/>ausgabe veröffentlicht werden.</p><lb/><p>Schließlich nun noch über den Spruch unter meinem<lb/>Bildnis!</p><lb/><p>Als der Verleger mir &#x017F;einen Wun&#x017F;ch zu erkennen<lb/>gab, dem Buche das Bild des Siebzigjährigen bei-<lb/>zugeben mit einem Spruche in meiner Hand&#x017F;chrift,<lb/>der &#x017F;ich auf meine langjährige ra&#x017F;tlo&#x017F;e Wirk&#x017F;amkeit<lb/>in der &#x201E;Werk&#x017F;tatt des Wörterbuch&#x017F;chreibers&#x201C; bezöge,<lb/>dachte ich im er&#x017F;ten Augenblick an den 134&#x017F;ten Spruch<lb/>im 10ten Buche von <hi rendition="#g">Rückert</hi>&#x2019;s &#x201E;Weisheit des Brah-<lb/>manen&#x201C;:</p><lb/><pb n="XIV" facs="0022" />
<lg type="poem"><l>&#x201E;Wenn du dich lebenslang be&#x017F;chäftige&#x017F;t mit Wörtern,</l><lb/><l>Verachten dich mit Recht, die lieber Ding&#x2019; erörtern.</l><lb/><l>Wenn du dich wenig&#x017F;tens be&#x017F;chäftigte&#x017F;t mit Worten,</l><lb/><l>Aus welchen aufgebaut &#x017F;ind der Begriffe Pforten!</l><lb/><l>Doch, wenn du wirklich dich be&#x017F;chäftig&#x017F;t mit dem Wort,</l><lb/><l>Es i&#x017F;t nichts Höheres zu finden hier noch dort.&#x201C;</l></lg><lb/><p>Dann aber &#x017F;agte ich mir &#x017F;ofort, nicht bloß, daß<lb/>die&#x017F;er &#x017F;echszeilige Spruch &#x017F;chon durch &#x017F;einen Umfang<lb/>nicht zu der von dem Verleger gewählten Buchgröße<lb/>pa&#x017F;&#x017F;e, &#x017F;ondern auch, daß er leicht eine fal&#x017F;che Meinung<lb/>über den Werth erwecken könne, welcher nach meiner<lb/>Schätzung der Thätigkeit des Wörterbuch&#x017F;chreibers zu-<lb/>kommt.</p><lb/><p>Ich verkenne einer&#x017F;eits nicht und habe nie ver-<lb/>kannt, wie unendlich höher das oft wie mühelos mit<lb/>der Gewalt und Schnelle des Blitzes zu Tage tretende<lb/>Thun der von göttlichem Gei&#x017F;te erleuchteten und durch-<lb/>drungenen wahren Wort&#x017F;chöpfer &#x017F;teht als die mühe-<lb/>volle, &#x017F;till und lang&#x017F;am, aber &#x017F;tetig wirkende Arbeit<lb/>der kleinern Gei&#x017F;ter, welche die von der Ge&#x017F;ammtheit<lb/>aller &#x017F;chöpferi&#x017F;chen Gei&#x017F;ter eines Volkes in den Wör-<lb/>tern &#x017F;einer Sprache niedergelegten Schätze möglich&#x017F;t<lb/>voll&#x017F;tändig und er&#x017F;chöpfend zu &#x017F;ammeln, über&#x017F;ichtlich<lb/>zu ordnen und den über die ungeahnte und in der<lb/>&#x017F;tetigen Fortentwicklung gradezu uner&#x017F;chöpflichen Fülle<lb/><pb n="XV" facs="0023" />
&#x017F;eines unermeßlichen Reichthums &#x017F;taunenden Blicken<lb/>des Volkes zu er&#x017F;chließen bemüht &#x017F;ind; aber ich bin<lb/>andrer&#x017F;eits doch auch, &#x017F;o &#x017F;ehr ich mir in aller Be-<lb/>&#x017F;cheidenheit bewu&#x017F;&#x017F;t bin, nicht zu den &#x017F;chöpferi&#x017F;chen<lb/>Mehrern un&#x017F;erer Sprache zu gehören, weit davon<lb/>entfernt, von der meinem innern Trieb angeme&#x017F;&#x017F;enen<lb/>Thätigkeit und Wirk&#x017F;amkeit eines Sammlers, Ordners,<lb/>Hüters und Wächters des deut&#x017F;chen Sprach&#x017F;chatzes ge-<lb/>ring&#x017F;chätzig zu denken; und &#x017F;o hätte ich denn zur Ver-<lb/>hütung von Mißver&#x017F;tändni&#x017F;&#x017F;en jenem oben angeführten<lb/>&#x017F;echszeiligen Spruche aus <hi rendition="#g">Rückert</hi>&#x2019;s &#x201E;Weisheit des<lb/>Brahmanen&#x201C; etwa einen andern aus der&#x017F;elben Quelle<lb/>ge&#x017F;chöpften, den 15ten des dritten Buches, hinzufügen<lb/>mü&#x017F;&#x017F;en:</p><lb/><lg type="poem"><l>&#x201E;Was deinem innern Trieb i&#x017F;t angeme&#x017F;&#x017F;en, treibe,</l><lb/><l>Nur daß fein auch der Trieb ein angemeßner bleibe!</l><lb/><l>Und, was du liebend treib&#x017F;t, laß dir das Höch&#x017F;te gelten,</l><lb/><l>Ohn&#x2019; Anderstreibende mißliebig drum zu &#x017F;chelten.</l><lb/><l>Sei doch in jeder Art ein Höch&#x017F;tes offenbart;</l><lb/><l>Du offenbare dein Höch&#x017F;tes in deiner Art!&#x201C; &#x2014;</l></lg><lb/><p>oder ich hätte auch, falls mir der Raum dafür zu<lb/>Gebote ge&#x017F;tanden hätte, eingedenk des Wortes, welches<lb/>Le&#x017F;&#x017F;ing am Schlu&#x017F;&#x017F;e &#x017F;einer &#x201E;hamburgi&#x017F;chen Dramaturgie&#x201C;<lb/>ausge&#x017F;prochen, daß &#x017F;eines Fleißes &#x017F;ich Jedermann<lb/><pb n="XVI" facs="0024" />
rühmen dürfe, vielleicht die beiden letzten Versgebinde<lb/>aus Schiller&#x2019;s &#x201E;Idealen&#x201C; wählen dürfen:</p><lb/><lg type="poem"><lg n="1"><l>&#x201E;Von all dem rau&#x017F;chenden Geleite</l><lb/><l>Wer harrte liebend bei mir aus?</l><lb/><l>Wer &#x017F;teht mir trö&#x017F;tend noch zur Seite</l><lb/><l>Und folgt mir bis zum fin&#x017F;tern Haus?</l><lb/><l>Du, die du alle Wunden heile&#x017F;t,</l><lb/><l>Der Freund&#x017F;chaft lei&#x017F;e, zarte Hand,</l><lb/><l>Des Lebens Bürde liebend theileft,</l><lb/><l>Du, die ich frühe &#x017F;ucht&#x2019; und fand,</l></lg><lb/><lg n="2"><l>Und du, die gern mit ihr &#x017F;ich gattet,</l><lb/><l>Wie &#x017F;ie, der Seele Sturm be&#x017F;chwört,</l><lb/><l>Be&#x017F;chäftigung, die nie ermattet,</l><lb/><l>Die lang&#x017F;am &#x017F;chafft, doch nie zer&#x017F;tört,</l><lb/><l>Die zu dem Bau der Ewigkeiten</l><lb/><l>Zwar Sandkorn nur für Sandkorn reicht,</l><lb/><l>Doch von der großen Schuld der Zeiten</l><lb/><l>Minuten, Tage, Jahre &#x017F;treicht.&#x201C;</l></lg></lg><lb/><p>Doch alle die&#x017F;e &#x017F;ich mir aufdrängenden und doch<lb/>&#x017F;chon aus Rück&#x017F;icht auf den Raum unausführbaren<lb/>Erwägungen waren unnöthig, da vor fa&#x017F;t 24 Jahren,<lb/>in dem&#x017F;elben Augenblicke, wo ich das letzte Wort meines<lb/>großen &#x201E;Wörterbuches der deut&#x017F;chen Sprache&#x201C; nieder-<lb/>ge&#x017F;chrieben, ich im Rückblick auf die abge&#x017F;chlo&#x017F;&#x017F;ene<lb/><pb n="XVII" facs="0025" />
Arbeit und die Zeit, in welcher die&#x017F;er Ab&#x017F;chluß er-<lb/>folgte, unter die letzte Zeile meiner Hand&#x017F;chrift für mich<lb/>die Bemerkung ge&#x017F;etzt:</p><lb/><p><hi rendition="#et">&#x201E;beendet den 11. Juli 1865, Nachmittag 5 Minuten<lb/>vor halb 2 Uhr.</hi></p><lb/><p><hi rendition="#et">EST DEUS IN NOBIS, AGITANTE CALESCI-<lb/>MVS ILLO.&#x201C;</hi></p><lb/><p>Ich ent&#x017F;inne mich des Augenblicks noch &#x017F;ehr genau,<lb/>es war in der glühend&#x017F;ten Mittagshitze des brennend<lb/>heißen Sommertages. Wohl empfand ich hohe Freude<lb/>darüber, daß nach jahrelanger ra&#x017F;tlo&#x017F;er, mühevoller<lb/>Arbeit das Werk, zu welchem der Gott in meiner<lb/>Bru&#x017F;t mich nicht nur angeregt, &#x017F;ondern auch mir die<lb/>Ausdauer und die Kraft verliehen, zum glücklichen<lb/>Ab&#x017F;chluß gediehen &#x017F;ei; aber in das Gefühl die&#x017F;er<lb/>Freude mi&#x017F;chte &#x017F;ich doch &#x2014; wohl mit unter dem Ein-<lb/>fluß der drückenden Schwüle &#x2014; zunäch&#x017F;t nicht (wie<lb/>ich es mir vorher wiederholt ausgemalt) das Wohl-<lb/>gefühl der wohlverdienten Muße, die ich mir nun<lb/>einige Zeit hindurch gönnen könnte, &#x017F;ondern ein ge-<lb/>wi&#x017F;&#x017F;es beklemmendes Ang&#x017F;tgefühl, ähnlich, wie es der<lb/>Chor in Schiller&#x2019;s &#x201E;Braut von Me&#x017F;&#x017F;ina&#x201C; aus&#x017F;pricht:</p><lb/><fw type="sig" place="bottom">2</fw><lb/><pb n="XVIII" facs="0026" />
<lg type="poem"><l>&#x201E;Sage, was werden wir jetzt beginnen, &#x2026;</l><lb/><l>Auszufüllen die Leere der Stunden</l><lb/><l>Und die lange unendliche Zeit?&#x201C; u. &#x017F;. w.</l></lg><lb/><p>Nun, auch darüber bin ich &#x017F;ehr bald hinweg-<lb/>gekommen, da es mir auch &#x017F;eitdem niemals an Be-<lb/>&#x017F;chäftigung und Arbeit gefehlt hat, die Schwere des<lb/>Da&#x017F;eins und das ermüdende Gleichmaß der Tage zu<lb/>ertragen.</p><lb/><p>Nun aber muß ich noch auf den oben angegebenen<lb/>bekannten, oft und viel angeführten lateini&#x017F;chen Vers<lb/>aus Ovid&#x2019;s &#x201E;Fa&#x017F;ten&#x201C; oder &#x201E;Fe&#x017F;tkalender&#x201C; (Buch <hi rendition="#aq">VI,</hi><lb/>V. 5) zurückkommen. In welcher Beziehung ich die&#x017F;en<lb/>Vers &#x017F;einem Inhalt nach zu meinen Arbeiten auf dem<lb/>Gebiete un&#x017F;erer Mutter&#x017F;prache aufgefa&#x017F;&#x017F;t &#x017F;ehen möchte,<lb/>bedarf keiner Erörterung, nur will ich für den des<lb/>Latein unkundigen Le&#x017F;er eine deut&#x017F;che Über&#x017F;etzung hin-<lb/>zufügen:</p><lb/><lg type="poem"><l>In uns lebet ein Gott: er erregt uns und wir erglühen;</l></lg><lb/><p>aber, daß der lateini&#x017F;che Vers auch zugleich ein &#x017F;oge-<lb/>nanntes Chrono&#x017F;tichon oder Eteo&#x017F;tichon i&#x017F;t, d. h. in<lb/>&#x017F;einen Zahlbuch&#x017F;taben das Jahr ergiebt, in welchem<lb/>ich mein Wörterbuch der deut&#x017F;chen Sprache zum Ab-<lb/>&#x017F;chluß gebracht, würden vielleicht die wenig&#x017F;ten Le&#x017F;er<lb/>bemerken, wenn ich hier nicht eigens auf die&#x017F;e in<lb/><pb n="XIX" facs="0027" />
früheren Zeiten vielgeübte Zahl&#x017F;pielerei aufmerk&#x017F;am<lb/>machte und &#x017F;ie in der nachfolgenden Dar&#x017F;tellungswei&#x017F;e<lb/>veran&#x017F;chaulichte:<lb/><hi rendition="#et"><hi rendition="#aq">est DeVs In nobIs, agItante CaLesCIMVs ILLo.</hi></hi></p><lb/><p>Und hiermit empfehle ich mich nun dem Wohl-<lb/>wollen der geneigten Le&#x017F;er, bis ich &#x2014; wenn es ihrem<lb/>Wun&#x017F;che &#x017F;o ent&#x017F;pricht und ich die Zeit dazu finde &#x2014;<lb/>an den abgeri&#x017F;&#x017F;enen Faden meiner Plaudereien an-<lb/>knüpfend, &#x017F;päter einmal ihn vielleicht werde fort&#x017F;pinnen<lb/>und zu Ende führen können. Gott befohlen!</p><lb/><p><hi rendition="#et">Alt&#x017F;trelitz (Meklbg.), am Pfing&#x017F;t-<lb/>&#x017F;onntag, den 9. Juni 1889.</hi></p><lb/><p><hi rendition="#et"><hi rendition="#b">Dan. Sanders.</hi></hi></p><lb/><fw type="sig" place="bottom">2*</fw></div><pb facs="0028" /></front><body>
<pb n="1" facs="0029" />
<div n="1"><p><hi rendition="#in">I</hi>n dem kurzen Vorwort, das ich meinem 1885 voll-<lb/>&#x017F;tändig er&#x017F;chienenen &#x201E;Ergänzungs-Wörterbuch der<lb/>deut&#x017F;chen Sprache&#x201C; vorge&#x017F;etzt, habe ich mich auf das<lb/>unumgänglich Nothwendige be&#x017F;chränkt, hier, wie bei<lb/>meinem zwanzig Jahr früher vollendeten dreibändigen<lb/>&#x201E;Wörterbuch der deut&#x017F;chen Sprache&#x201C;, den mir für die<lb/>Ausarbeitung beider Werke als Richt&#x017F;chnur dienenden<lb/>und nach Kräften getreulich durchgeführten Satz auf<lb/>die Vorrede ausdehnend, daß grade derartige Nach-<lb/>&#x017F;chlagebücher am be&#x017F;ten und &#x017F;icher&#x017F;ten für &#x017F;ich &#x017F;elb&#x017F;t<lb/>&#x017F;prechen, wenn &#x017F;ie nämlich den Nach&#x017F;chlagenden die<lb/>ge&#x017F;uchte Auskunft in über&#x017F;ichtlicher Wei&#x017F;e jedes Mal<lb/>möglich&#x017F;t leicht und &#x017F;chnell und dabei möglich&#x017F;t voll-<lb/>&#x017F;tändig und er&#x017F;chöpfend finden la&#x017F;&#x017F;en, und daß &#x017F;ie ihrem<lb/>Zweck und ihrer Be&#x017F;timmung auch am be&#x017F;ten und<lb/>&#x017F;icher&#x017F;ten ent&#x017F;prechen, je weniger der Verfa&#x017F;&#x017F;er darin<lb/>mit &#x017F;einen be&#x017F;onderen An&#x017F;ichten und Meinungen her-<lb/>vortritt und je mehr &#x017F;eine Per&#x017F;on hinter dem für &#x017F;ich<lb/><pb n="2" facs="0030" />
&#x017F;elb&#x017F;t &#x017F;prechenden &#x017F;achlichen Inhalt zurücktritt oder am<lb/>be&#x017F;ten ver&#x017F;chwindet.</p><lb/><p>In dem Vorwort zu dem zuletzt er&#x017F;chienenen Er-<lb/>gänzungs-Wörterbuch jedoch habe ich geglaubt, mir<lb/>wenig&#x017F;tens die mehr per&#x017F;önliche Bemerkung ge&#x017F;tatten<lb/>zu dürfen:<lb/><hi rendition="#et">Was ich noch weiter über das vorliegende Werk<lb/>und über deut&#x017F;che Wörterbücher überhaupt zu &#x017F;agen<lb/>habe, über&#x017F;chreitet bei Weitem den Raum einer<lb/>Vorrede; und ich ver&#x017F;pare es mir für eine eigene<lb/>Schrift, die ich, etwa unter dem Titel: &#x201E;Aus der<lb/>Werk&#x017F;tatt eines Wörterbuch&#x017F;chreibers&#x201C; in nicht all-<lb/>zulanger Fri&#x017F;t zu veröffentlichen gedenke,</hi><lb/>und es i&#x017F;t mir zu meiner Freude und Genugthuung,<lb/>wie in öffentlichen Be&#x017F;prechungen, &#x017F;o auch in Briefen<lb/>von den ver&#x017F;chieden&#x017F;ten Seiten die Aufforderung zu-<lb/>gegangen, die angekündigte Schrift, der man ge&#x017F;pannt<lb/>und erwartungsvoll entgegen&#x017F;ehe, möglich&#x017F;t bald er-<lb/>&#x017F;cheinen zu la&#x017F;&#x017F;en. So er&#x017F;uche ich denn den geneigten<lb/>Le&#x017F;er, in meine, des Wörterbuch&#x017F;chreibers, Werk&#x017F;tatt<lb/>einzutreten und &#x017F;ich hier meine Mittheilungen und<lb/>Plaudereien gefallen zu la&#x017F;&#x017F;en.</p></div><lb/><milestone unit="section" rendition="#hr"/>
<pb n="3" facs="0031" />
<div n="1"><head><hi rendition="#aq">I.</hi></head><lb/><p><hi rendition="#in">I</hi>ch bitte, machen Sie es Sich gefällig&#x017F;t zunäch&#x017F;t in<lb/>die&#x017F;em Zimmer vor der eigentlichen Werk&#x017F;tatt bequem<lb/>und la&#x017F;&#x017F;en Sie mich Ihnen hier in einer einleitenden<lb/>Plauderei berichten, wie ich dazu gekommen, ein deut&#x017F;cher<lb/>Wörterbuch&#x017F;chreiber zu werden.</p><lb/><p>Ob überhaupt jemals Jemand bei der Berufs-<lb/>wahl von vorn herein zu dem Ent&#x017F;chluß gekommen<lb/>i&#x017F;t, ein Wörterbuch&#x017F;chreiber zu werden, &#x2014; ich weiß<lb/>es nicht und ich bezweifle es; jedenfalls bei mir i&#x017F;t es<lb/>nicht der Fall gewe&#x017F;en, &#x017F;o wenig wie bei den Brüdern<lb/>Jakob und Wilhelm Grimm und bei Littr<hi rendition="#aq">é</hi>.</p><lb/><p>Die&#x017F;er letztere eröffnet &#x017F;eine bekannte anmuthige<lb/>Plauderei: &#x201E;Wie ich mein Wörterbuch der franzö&#x017F;i&#x017F;chen<lb/>Sprache zu Stande gebracht habe&#x201C; mit den allerdings<lb/>auf die Spitze getriebenen Worten:<lb/><hi rendition="#et">&#x201E;Nichts hatte mich eigentlich zu einer Unter-<lb/>nehmung der Art vorbereitet&#x201C;</hi><lb/>und Jakob Grimm, in der Vorrede zu dem von ihm<lb/>und &#x017F;einem Bruder Wilhelm begonnenen &#x201E;Deut&#x017F;chen<lb/>Wörterbuch&#x201C;, berichtet, als ihnen die er&#x017F;te Anregung<lb/>zu dem genannten Werke 1837, wo &#x017F;ie ihres Amtes<lb/><pb n="4" facs="0032" />
in Göttingen ent&#x017F;etzt wurden, durch den Antrag der<lb/>Weidmann&#x2019;&#x017F;chen Buchhandlung gegeben worden, ihre<lb/>unfreiwillige Muße durch die Abfa&#x017F;&#x017F;ung eines neuen<lb/>großen Wörterbuches der deut&#x017F;chen Sprache auszu-<lb/>füllen, da hätten &#x017F;ie zunäch&#x017F;t einer&#x017F;eits &#x017F;ich dagegen<lb/>als gegen etwas ihnen Fremdes und fern Liegendes<lb/>ge&#x017F;träubt &#x2014; &#x201E;den Gedanken, den unerme&#x017F;&#x017F;enen Wort-<lb/>vorrath der deut&#x017F;chen Sprache &#x017F;elb&#x017F;t einzutragen, hatten<lb/>wir nie gehegt und &#x017F;chon der müh&#x017F;amen Zurü&#x017F;tungen<lb/>&#x017F;ich zu unterfangen, konnte den für die Ausdauer un-<lb/>entbehrlichen Muth auf die Probe &#x017F;tellen&#x201C;, &#x017F;o lauten<lb/>Jakob Grimm&#x2019;s Worte &#x2014;, anderer&#x017F;eits aber hätte<lb/>auch der in dem Vor&#x017F;chlag liegende unwider&#x017F;tehliche<lb/>Reiz allen von vorn herein klar erkannten oder nur<lb/>dunkel geahnten Schwierigkeiten die Spitze geboten,<lb/>&#x017F;o daß &#x017F;chließlich die beiden Brüder &#x201E;williges und<lb/>beherztes Ent&#x017F;chlu&#x017F;&#x017F;es ohne langes Fackeln das dar-<lb/>gereichte Ge&#x017F;chäft übernahmen.&#x201C;</p><lb/><p>Soll ich nun aber weiter von mir &#x017F;elb&#x017F;t berichten,<lb/>wie ich allmählich dazu gekommen, ein deut&#x017F;cher Wörter-<lb/>buch&#x017F;chreiber zu werden, &#x017F;o muß ich &#x017F;chon ein wenig<lb/>weiter ausholen.</p><lb/><p>Ich habe das Glück gehabt, meine er&#x017F;te Jugend-<lb/>bildung in der Schule meines Geburtsortes Alt&#x017F;trelitz<lb/>zu empfangen, an deren Spitze damals als Leiter<lb/><pb n="5" facs="0033" />
<hi rendition="#aq">Dr.</hi> J. Lehfeldt (&#x017F;päter mit &#x017F;einem Schwager <hi rendition="#aq">Dr.</hi> Moritz<lb/>Veit, Begründer und Be&#x017F;itzer der Veit&#x2019;&#x017F;chen Verlags-<lb/>buchhandlung) und neben ihm als zweiter Lehrer<lb/>J. Zedner (&#x017F;päter Bibliothekar an dem britti&#x017F;chen<lb/>Mu&#x017F;eum in London) &#x017F;tanden. So weit ich aus meiner<lb/>Erinnerung über mich &#x017F;elb&#x017F;t in jenen Kinderjahren<lb/>urtheilen kann, war ich ein Knabe, der allerdings das<lb/>in der Schule Gelehrte ziemlich &#x017F;chnell, leicht und &#x017F;icher<lb/>erfaßte, aber namentlich bei den häuslichen Arbeiten<lb/>&#x017F;ich gar manche Flüchtigkeiten und Nachlä&#x017F;&#x017F;igkeiten zu<lb/>Schulden kommen ließ und der nach Kinderart viel<lb/>mehr ans Spielen und Collen als ans Lernen dachte.<lb/>Wenn ich gefragt wurde, was ich derein&#x017F;t werden<lb/>wolle, lautete die Antwort: &#x201E;Natürlich Kaufmann, wie<lb/>mein Vater.&#x201C; Und was hätte der Knabe anders ant-<lb/>worten können und &#x017F;ollen, der mit voll&#x017F;tem Rechte in<lb/>&#x017F;einem Vater das be&#x017F;te Mu&#x017F;terbild &#x017F;ah und verehrte,<lb/>wie er ihn in der ganzen Stadt, bei Hoch und Niedrig,<lb/>bei Arm und Reich verehrt &#x017F;ah? Kannten die&#x017F;en doch<lb/>Alle hier als den be&#x017F;ten Sohn gegen &#x017F;eine armen<lb/>Eltern, als den gütig&#x017F;ten und liebevoll&#x017F;ten Vater gegen<lb/>&#x017F;eine beiden Kinder, meinen um zwei Jahr ältern Bruder<lb/>und mich, de&#x017F;&#x017F;en Geburt meiner Mutter das Leben<lb/>geko&#x017F;tet hatte. Kannte doch die ganze Stadt ihn als<lb/>bieder und recht&#x017F;chaffen, als an&#x017F;pruchs- und bedürfnis-<lb/><pb n="6" facs="0034" />
los für &#x017F;ich, als milde und freigebig gegen Noth-<lb/>leidende, als nach Kräften hilfsbereit gegen Alle in<lb/>allen Lagen. Ich bin auf meinem Lebenswege &#x017F;ehr<lb/>vielen Männern begegnet, die meinen Vater an Gaben<lb/>des Gei&#x017F;tes und an gei&#x017F;tiger Ausbildung weit, weit<lb/>überragt haben, aber keinem einzigen, der ihn an<lb/>Herzensbildung, an Wohlwollen gegen alle Men&#x017F;chen,<lb/>an Bieder- und Grad&#x017F;inn übertroffen hätte, keinem,<lb/>in dem mehr die Goethe&#x2019;&#x017F;che Forderung verkörpert zu<lb/>Cage getreten wäre:</p><lb/><lg type="poem"><l>&#x201E;Der edle Men&#x017F;ch</l><lb/><l>Sei hilfreich und gut!</l><lb/><l>Unermüdet &#x017F;chaff&#x2019; er</l><lb/><l>Das Nützliche, Rechte,</l><lb/><l>Sei uns ein Vorbild</l><lb/><l>Jener geahneten We&#x017F;en!&#x201C;</l></lg><lb/><p>Als Kind hätte ich natürlich Das, was ich hier<lb/>über meinen Vater ge&#x017F;agt, nicht in Worte zu fa&#x017F;&#x017F;en<lb/>vermocht und auch von Andern habe ich, &#x017F;o viel ich<lb/>weiß, es &#x017F;o im Zu&#x017F;ammenhang nicht gehört, &#x017F;ondern<lb/>mehr nur gelegentlich in einzelnen zer&#x017F;treuten und ab-<lb/>geri&#x017F;&#x017F;enen Ausrufen und Andeutungen; aber gefühlt<lb/>habe ich es, &#x017F;o lange ich denken kann, wie im eigenen<lb/>Herzen, &#x017F;o in dem von allen Bewohnern un&#x017F;eres<lb/>Städtchens gegen meinen Vater unwillkürlich &#x017F;ich kund-<lb/><pb n="7" facs="0035" />
gebenden Benehmen deutlich ausge&#x017F;prochen. Und heute<lb/>glaube ich, zu erkennen, daß ich, wenn ich als Kind<lb/>auf die Frage: &#x201E;Was will&#x017F;t du werden?&#x201C; die zuver-<lb/>&#x017F;ichtliche Antwort gab: &#x201E;Natürlich Kaufmann, wie mein<lb/>Vater&#x201C;, eigentlich und im Grunde nicht den Wun&#x017F;ch<lb/>damit ausdrücken wollte, den Beruf meines Vaters<lb/>zu ergreifen, &#x017F;ondern vielmehr &#x2014; obgleich mir Das<lb/>auch im &#x017F;päteren Lebensalter noch lange nicht zum<lb/>klaren Bewu&#x017F;&#x017F;t&#x017F;ein gekommen &#x2014; den Wun&#x017F;ch, ich<lb/>möchte, es &#x017F;ei, in welchem Beruf es wolle, meinem<lb/>Vater, wenn nicht gleich, doch einigermaßen ähnlich<lb/>werden, wie in der Chat mein Bruder, der meines<lb/>Vaters Ge&#x017F;chäft übernommen und noch heute fort-<lb/>führt, ihm ähnlich geworden i&#x017F;t.</p><lb/><p>Doch Dem &#x017F;ei, wie ihm wolle, meine Umgebung<lb/>und ich &#x017F;elb&#x017F;t faßten meinen wieder und immer wie-<lb/>der ausge&#x017F;prochenen Wun&#x017F;ch, einmal Kaufmann, wie<lb/>mein Vater, zu werden, &#x017F;o, wie er nach dem Wort-<lb/>laut allerdings einzig und allein aufzufa&#x017F;&#x017F;en war: nur<lb/>mein Vater &#x017F;elb&#x017F;t hatte, be&#x017F;timmt durch das Urtheil<lb/>meiner beiden oben genannten Lehrer über meine Be-<lb/>gabung, einen andern Lebensberuf für mich ins Auge<lb/>gefa&#x017F;&#x017F;t, und wün&#x017F;chte, daß ich &#x017F;tudieren &#x017F;olle. Ich be-<lb/>wundere noch heute den erzieheri&#x017F;chen Scharfblick meiner<lb/>beiden Lehrer, die trotz meiner oben erwähnten Flüchtig-<lb/><pb n="8" facs="0036" />
keit und des Mangels an dem zum erfolgreichen Stu-<lb/>dium &#x017F;o unumgänglich nothwendigen ern&#x017F;ten und aus-<lb/>dauerndem Fleiße, von welchem &#x017F;ie doch wohl einen,<lb/>wenn auch höch&#x017F;t winzigen und noch &#x017F;ehr eingehüllten<lb/>und ver&#x017F;teckten Keim bei mir mußten entdeckt haben,<lb/>mich meinem Vater wiederholt als zum Studium ge-<lb/>eignet und berufen, bezeichnet hatten.</p><lb/><p>Die Sache kam für mich zum er&#x017F;ten Mal zur<lb/>Sprache, als meine beiden mehr genannten Lehrer von<lb/>der Schule abgingen und ich gleichzeitig auf eine andere<lb/>Lehran&#x017F;talt ge&#x017F;chickt werden &#x017F;ollte. Als ich bei die&#x017F;er<lb/>Gelegenheit meinen Wun&#x017F;ch aus&#x017F;prach, Kaufmann zu<lb/>werden, &#x017F;agte mir mein Vater in &#x017F;einer gewohnten<lb/>liebevollen Wei&#x017F;e und auch mir vollkommen einleuchtend:</p><lb/><p>&#x201E;Bei einem zwölfjährigen Knaben i&#x017F;t es natürlich<lb/>noch nicht an der Zeit, über &#x017F;einen Lebenberuf zu ent-<lb/>&#x017F;cheiden. Es i&#x017F;t mein Wun&#x017F;ch, daß du &#x017F;tudier&#x017F;t, und<lb/>ich werde dich deßhalb nach Neu&#x017F;trelitz aufs Gymna-<lb/>&#x017F;ium geben, wo du, wie ich höre, nach Certia kommen<lb/>wir&#x017F;t. Sei dort recht fleißig und, wenn du dann nach<lb/>Sekunda gekommen und in die&#x017F;er Kla&#x017F;&#x017F;e ein Jahr ge-<lb/>we&#x017F;en &#x017F;ein wir&#x017F;t, i&#x017F;t es immer noch Zeit genug, eine<lb/>Berufswahl für dich zu treffen.&#x201C;</p><lb/><p>So kam ich denn auf das Neu&#x017F;trelitzer Gymna-<lb/>&#x017F;ium nach Certia. Vor meinen neuen Mit&#x017F;chülern hatte<lb/><pb n="9" facs="0037" />
ich eine tüchtige Grundlage im Engli&#x017F;chen und im<lb/>Franzö&#x017F;i&#x017F;chen voraus, welche beiden Sprachen auf der<lb/>Alt&#x017F;trelitzer Schule mit als Hauptgegen&#x017F;tände behandelt<lb/>worden waren, während auf dem Gymna&#x017F;ium damals<lb/>vom Engli&#x017F;chen überhaupt nicht die Rede war und im<lb/>Franzö&#x017F;i&#x017F;chen auch nur Privatunterricht ertheilt wurde,<lb/>an welchem nur Einzelne theilnahmen, und auch die&#x017F;e<lb/>mei&#x017F;tens mehr, um allerlei Ungehörigkeiten und Unfug<lb/>zu treiben, als um wirklich die Sprache zu erlernen.<lb/>Dagegen war in der Alt&#x017F;trelitzer Schule das Griechi&#x017F;che<lb/>gar nicht gelehrt worden, allerdings hatte mein Vater<lb/>mir in der letzten Zeit bei einem tüchtigen Primaner<lb/>Privatunterricht im Griechi&#x017F;chen ertheilen la&#x017F;&#x017F;en; aber<lb/>Das, was ich mir hier in den verhältnismäßig we-<lb/>nigen Stunden hatte aneignen können, reichte doch<lb/>für das in Certia Geforderte nicht aus und hier<lb/>hatten meine neuen Mit&#x017F;chüler einen bedeutenden Vor-<lb/>&#x017F;prung vor mir. Das fühlte und merkte ich bald und<lb/>ich &#x017F;agte mir, daß ich &#x017F;ehr tüchtig nacharbeiten mü&#x017F;&#x017F;e,<lb/>um &#x017F;ie hier einzuholen und dann, gleichen Schritt mit<lb/>ihnen haltend, vorwärts zu kommen. Ich &#x017F;agte mir,<lb/>daß ich es mü&#x017F;&#x017F;e, und, weil ich es mußte, wollte ich<lb/>es auch und in der Chat war ich nach nicht gar<lb/>langer Zeit auch hier mit in der Reihe und konnte<lb/>ohne Schwierigkeit mit fort&#x017F;chreiten. Die&#x017F;er zum er&#x017F;ten<lb/><pb n="10" facs="0038" />
Mal mir deutlich erkennbar durch ern&#x017F;ten Willen<lb/>errungene Fort&#x017F;chritt kam mir auch ferner für mein<lb/>ganzes Leben zu Gute. Ich hatte zum er&#x017F;ten Mal<lb/>nicht bloß begriffen, &#x017F;ondern auch an mir &#x017F;elb&#x017F;t er-<lb/>probt, daß der Men&#x017F;ch, was er &#x017F;einen Fähigkeiten<lb/>gemäß ern&#x017F;tlich will, auch wirklich kann und wie viel<lb/>ein &#x017F;olcher ern&#x017F;tlicher Wille und, ihm ent&#x017F;prechend, un-<lb/>verrückt aufs Ziel blickende, &#x017F;tetig und unverdro&#x017F;&#x017F;en<lb/>&#x017F;chrittwei&#x017F;e vorrückende Arbeit vermag.</p><lb/><p>Von einem Lehrfach muß ich nun noch be&#x017F;on-<lb/>ders &#x017F;prechen, von der Mathematik. Es herr&#x017F;chte da-<lb/>mals &#x2014; und herr&#x017F;cht vielleicht noch &#x2014; bei den Schü-<lb/>lern und auch bei einem großen Cheil der Lehrer die<lb/>An&#x017F;icht, es bedürfe für die&#x017F;es Fach einer ganz be&#x017F;on-<lb/>deren eigengearteten Anlage und, wem die&#x017F;e einmal<lb/>von der Natur ver&#x017F;agt &#x017F;ei, Der komme auch bei an-<lb/>ge&#x017F;trengtem Fleiße darin niemals recht vorwärts. Nach<lb/>meiner Überzeugung war es eben die&#x017F;e fa&#x017F;t als ein<lb/>keines Bewei&#x017F;es bedürfender Grund&#x017F;atz geltende An-<lb/>&#x017F;icht, welche in der Chat viele durchaus begabte<lb/>Schüler verhinderte, &#x017F;ich in den er&#x017F;ten Anfängen<lb/>gründlich und lückenlos zu befe&#x017F;tigen, um dann auf<lb/>der &#x017F;o gewonnenen fe&#x017F;ten Grundlage &#x017F;chritt- und<lb/>&#x017F;tufenwei&#x017F;e &#x017F;icher immer weiter fortbauen zu können,<lb/>was freilich bei die&#x017F;er aus folgerechten Schlü&#x017F;&#x017F;en und<lb/><pb n="11" facs="0039" />
Ketten von Schlü&#x017F;&#x017F;en be&#x017F;tehenden Wi&#x017F;&#x017F;en&#x017F;chaft vor<lb/>Allem ganz unerläßlich i&#x017F;t. Wenn ihnen dann aber<lb/>bei dem ihnen zugemutheten Fort&#x017F;chreiten zum Be-<lb/>wu&#x017F;&#x017F;t&#x017F;ein kam, daß die ihnen als bündig vorgetra-<lb/>genen Schlußfolgerungen für &#x017F;ie &#x017F;o zu &#x017F;agen in der<lb/>Luft &#x017F;chwebten und darum haltlos &#x017F;ofort in &#x017F;ich zu-<lb/>&#x017F;ammen&#x017F;türzten, &#x017F;o &#x017F;uchten &#x017F;ie den gut zu machenden<lb/>Fehler nicht darin, daß &#x017F;ie ver&#x017F;äumt hatten, die noth-<lb/>wendige Grundlage in &#x017F;ich fe&#x017F;t zu legen, &#x017F;ondern in<lb/>einem ihnen angeborenen Mangel der be&#x017F;onderen und<lb/>eigenartigen Begabung für Mathematik. Doch Dem<lb/>&#x017F;ei, wie ihm wolle, jedenfalls war damals auf dem<lb/>Neu&#x017F;trelitzer Gymna&#x017F;ium die Zahl der Schüler, die in<lb/>der Mathematik wirklich Genügendes lei&#x017F;teten, eine<lb/>nur &#x017F;ehr mäßige und, da ich fortwährend an der<lb/>Spitze der&#x017F;elben &#x017F;tand, &#x017F;o galt ich bald nach dem da-<lb/>mals dort herr&#x017F;chenden Sprachgebrauch als &#x201E;<hi rendition="#g">der</hi><lb/>Mathematiker&#x201C; &#x03BA;&#x03B1;&#x03C4;&#x0315; &#x1F10;&#x03BE;&#x03BF;&#x03C7;&#x03AE;&#x03BD;.</p><lb/><p>Ich komme nun auf die Wahl meines Lebens-<lb/>berufes zurück. Nachdem ich ein Jahr in Sekunda<lb/>gewe&#x017F;en, fragte mich mein Vater, ob ich nun noch<lb/>nicht dem Gedanken an das Studium, für welches<lb/>auch meine jetzigen Lehrer mich geeignet und berufen<lb/>hielten, mehr Ge&#x017F;chmack abgewonnen hätte. Ich erklärte<lb/>meinem Vater, daß ich allerdings noch immer lieber<lb/><pb n="12" facs="0040" />
Kaufmann werden als &#x017F;tudieren, aber auch ohne Wider-<lb/>&#x017F;treben und bereitwillig mich &#x017F;einer Be&#x017F;timmung fügen<lb/>würde, wenn er das Studium für mich vorzöge. Ähnliches<lb/>wiederholte &#x017F;ich dann noch öfter, namentlich, als ich nach<lb/>Prima ver&#x017F;etzt worden, und &#x017F;chließlich, als ich ein gutes<lb/>Zeugnis der Reife für die Hoch&#x017F;chule in der Ca&#x017F;che hatte.</p><lb/><p>Ich erfuhr nun, daß es immer meines Vaters<lb/>Lieblingswun&#x017F;ch gewe&#x017F;en, mich derein&#x017F;t als einen tüch-<lb/>tigen Arzt zu &#x017F;ehen. Sehr begreiflich; denn mein Vater<lb/>war von der Natur mit einem &#x017F;charfen und klaren<lb/>ärztlichen Blick ausgerü&#x017F;tet und er hatte &#x017F;ich im innigen<lb/>Umgange mit einem befreundeten Arzte<note place="foot" n="*)"><hi rendition="#aq">Dr.</hi> A&#x017F;cher, ge&#x017F;torben in Orenburg.</note> und einem<lb/>befreundeten Apotheker<note place="foot" n="**)">Friedrich Mayer, ge&#x017F;torben in Friedland, Vater des<lb/><hi rendition="#aq">Dr.</hi> Eduard Mayer in Halle, dem ich die&#x017F;e Plaudereien ge-<lb/>widmet,<lb/><hi rendition="#c">&#x201E;daß auch die Andern</hi><lb/>Schaun, daß wir Freunde zu &#x017F;ein aus Väterzeiten uns rühmen&#x201C;.</note> auch eine unverächtliche ärzt-<lb/>liche Kenntnis angeeignet und ich bin überzeugt, daß<lb/>er, wenn es die Verhältni&#x017F;&#x017F;e in &#x017F;einer Jugend ihm ge-<lb/>&#x017F;tattet hätten, zu &#x017F;tudieren, gewiß ein &#x017F;ehr tüchtiger<lb/>Arzt geworden wäre. Als ich nun aber meinem Vater<lb/>&#x017F;agte, daß ich zu dem Beruf eines Arztes in mir durch-<lb/>aus keine Neigung ver&#x017F;pürte, wohl aber eine be&#x017F;timmt<lb/><pb n="13" facs="0041" />
ausge&#x017F;prochene zu dem eines Lehrers und Jugend-<lb/>bildners, war er auch damit &#x017F;ofort zufrieden und ein-<lb/>ver&#x017F;tanden und &#x017F;o bezog ich denn die Hoch&#x017F;chule mit<lb/>dem auch von meinem Vater gut geheißenen Vor&#x017F;atz,<lb/>mich für den jetzt erwählten Beruf möglich&#x017F;t viel&#x017F;eitig<lb/>aus- und vorzubilden, wobei mein Hauptaugenmerk<lb/>einer&#x017F;eits auf Mathematik und Naturwi&#x017F;&#x017F;en&#x017F;chaften,<lb/>anderer&#x017F;eits auf Sprachen gerichtet war.</p><lb/><p>Ich darf &#x017F;agen, daß ich auf der Hoch&#x017F;chule, wie<lb/>ich es &#x017F;chon auf dem Gymna&#x017F;ium gethan, meine Zeit<lb/>gehörig ausgenutzt. Zu be&#x017F;onderer Freude und zum<lb/>großen Vortheil für meine Be&#x017F;chäftigung mit dem<lb/>Griechi&#x017F;chen gereichte mir der rege freund&#x017F;chaftliche Ver-<lb/>kehr mit den damals in Berlin &#x017F;tudierenden Griechen,<lb/>aus deren Munde ich gelegentlich eine ziemlich an&#x017F;ehn-<lb/>liche Menge von Volks-Liedern und -Sagen hervor-<lb/>zulocken und aufzuzeichnen wußte. Ich fand Gelegen-<lb/>heit, noch vor dem Ab&#x017F;chluß meiner Studentenzeit<lb/>wenig&#x017F;tens einen Cheil davon in Über&#x017F;etzungen in<lb/>einem Büchlein zu veröffentlichen, das ich in Gemein-<lb/>&#x017F;chaft mit zwei auf der Hoch&#x017F;chule gewonnenen Freun-<lb/>den, Moritz Carriere (jetzt in München) und dem treff-<lb/>lichen, leider zu früh dahinge&#x017F;chiedenen Heinr. Bernh.<lb/>Oppenheim, unter dem Citel: &#x201E;Neugriechi&#x017F;che Volks-<lb/>und Freiheitslieder. Zum Be&#x017F;ten der unglücklichen<lb/><fw type="sig" place="bottom">3</fw><lb/><pb n="14" facs="0042" />
Candioten. Grünberg und Leipzig, 1842. Verlag von<lb/>W. Levy&#x017F;ohn&#x201C; herausgab. Kurz darauf, nachdem ich<lb/>auch die Doktorwürde erworben, wurde mir in meiner<lb/>Vater&#x017F;tadt die Leitung der&#x017F;elben Schule übertragen, in<lb/>der ich &#x017F;elb&#x017F;t, wie oben berichtet, meine er&#x017F;te Jugend-<lb/>bildung empfangen hatte.</p><lb/><p>In die&#x017F;em Amte, dem ich mich mit Lu&#x017F;t und Liebe,<lb/>mit dem größten Eifer und mit der voll&#x017F;ten Hingebung<lb/>widmete, habe ich dann nahe zehn der &#x017F;chön&#x017F;ten Jahre<lb/>meines Lebens, bis zum Eingehen der trefflich ge-<lb/>deihenden Schule, zugebracht. In die&#x017F;er ganzen Zeit<lb/>bildete meine Schule und die Sorge für die mir an-<lb/>vertraute Jugend den Mittelpunkt meines Denkens,<lb/>Lebens, Webens, Wirkens und Schaffens. Die wenigen<lb/>mir frei bleibenden Stunden wurden zum größten Cheil<lb/>durch &#x017F;chrift&#x017F;telleri&#x017F;che Chätigkeit ausgefüllt. So er&#x017F;chien<lb/>1844 mein &#x201E;Volksleben der Neugriechen, darge&#x017F;tellt und<lb/>erklärt aus Liedern, Sprichwörtern und Kun&#x017F;tgedichten&#x201C;<lb/>in Mannheim bei Ba&#x017F;&#x017F;ermann und ferner war ich als<lb/>Mitarbeiter an ver&#x017F;chiedenen Zeit&#x017F;chriften thätig, na-<lb/>mentlich an dem Herrig&#x2019;&#x017F;chen &#x201E;Archiv für das Studium<lb/>der neueren Sprachen&#x201C;, an den (Berliner) &#x201E;Jahr-<lb/>büchern für wi&#x017F;&#x017F;en&#x017F;chaftliche Kritik&#x201C;, wie an den da-<lb/>mals von Fleckei&#x017F;en und Klotz geleiteten &#x201E;Jahrbüchern<lb/>für Philologie und Pädagogik&#x201C;.</p><lb/><pb n="15" facs="0043" />
<p>Für die&#x017F;e letzte Zeit&#x017F;chrift hatte ich auch eine ein-<lb/>gehende Beurtheilung des Grimm&#x2019;&#x017F;chen &#x201E;deut&#x017F;chen<lb/>Wörterbuches&#x201C; be&#x017F;timmt, von welchem eben die beiden<lb/>er&#x017F;ten Lieferungen er&#x017F;chienen waren. Meine Arbeit<lb/>wurde mir, nachdem &#x017F;ie ungebührlich lange Zeit zu-<lb/>rückgehalten worden war, unter einem nichtigen und<lb/>leicht durch&#x017F;ichtigen Vorwande zurückge&#x017F;chickt und ich<lb/>ließ &#x017F;ie nun als eigenes Heft in Hamburg bei Hoff-<lb/>mann und Campe er&#x017F;cheinen, wo &#x017F;chon früher die von<lb/>Adolf Glaßbrenner und mir gemein&#x017F;chaftlich verfaßten<lb/>&#x201E;Xenien der Gegenwart&#x201C; er&#x017F;chienen waren. Meine Be-<lb/>urtheilung erregte Auf&#x017F;ehen, &#x017F;ie wurde vielfach heftig<lb/>angegriffen und ge&#x017F;chmäht, aber, da ich nirgend einen<lb/>Cadel ausge&#x017F;prochen, ohne ihn &#x017F;achlich auf gute, ein-<lb/>leuchtende und &#x017F;chwer widerlegbare Gründe ge&#x017F;tützt zu<lb/>haben, &#x017F;o wurde meines Wi&#x017F;&#x017F;ens nirgend auch nur<lb/>der Ver&#x017F;uch einer wirklichen Widerlegung gemacht<lb/>und manche unabhängigen Blätter hatten den Muth,<lb/>unverblendet, durch die &#x2014; wie auch ich rückhaltlos<lb/>ausge&#x017F;prochen hatte &#x2014; mit voll&#x017F;tem Recht gefeierten<lb/>Namen, die Stichhaltigkeit meiner gegen das Grimm&#x2019;-<lb/>&#x017F;che Wörterbuch gemachten Aus&#x017F;tellungen anzuerkennen.<lb/>Inzwi&#x017F;chen waren zwei neue Lieferungen des Grimm&#x2019;-<lb/>&#x017F;chen Wörterbuches er&#x017F;chienen, die zu einer weiteren<lb/>Beleuchtung und Beurtheilung anzuregen, wohl geeignet<lb/><fw type="sig" place="bottom">3*</fw><lb/><pb n="16" facs="0044" />
waren, und &#x017F;o ließ ich denn auf die Aufforderung<lb/>meines Verlegers dem er&#x017F;ten Hefte ein zweites folgen,<lb/>das die gleiche Aufnahme fand.</p><lb/><p>Die beiden Hefte hatten auf mich unter Anderen<lb/>auch das Augenmerk der J. J. Weber&#x2019;&#x017F;chen Verlags-<lb/>buchhandlung in Leipzig gerichtet, die &#x017F;eit Jahren den<lb/>Wun&#x017F;ch und die Ab&#x017F;icht gehegt, ein deut&#x017F;ches Wörter-<lb/>buch nicht für den aus&#x017F;chließlichen Kreis der Sprach-<lb/>gelehrten, &#x017F;ondern zum Gebrauch für alle gebildeten<lb/>und bildungsbefli&#x017F;&#x017F;enen Deut&#x017F;chen zu verlegen. Durch<lb/>die Vermittelung des Verlagsbuchhändlers Otto Wigand<lb/>in Leipzig ging mir die Anfrage zu, ob ich geneigt<lb/>wäre, die Ausarbeitung eines derartigen Werkes zu<lb/>übernehmen. Es war eben damals die Schule, an<lb/>deren Spitze ich bis dahin als Leiter ge&#x017F;tanden hatte,<lb/>eingegangen, aber gleichzeitig war mir von Frank-<lb/>furt a. M. aus die Leitung einer ähnlichen, nur viel<lb/>größeren An&#x017F;talt angetragen worden, und &#x017F;o war ich<lb/>denn vor eine für mein künftiges Leben aus&#x017F;chlag-<lb/>gebende und ent&#x017F;cheidende Zwiewahl ge&#x017F;tellt. Beide<lb/>&#x017F;ich mir &#x017F;o eröffnenden Aus&#x017F;ichten hatten für mich ihr<lb/>&#x017F;ehr An- und Verlockendes. Leichter, bequemer und<lb/>&#x017F;icherer war für mich jedenfalls die Frankfurter Stel-<lb/>lung, in der ich auf der bereits von mir bis dahin<lb/>mit gutem und anerkanntem Erfolge be&#x017F;chrittenen Bahn<lb/><pb n="17" facs="0045" />
nur gleichmäßig fortzu&#x017F;chreiten hatte; außerdem bot &#x017F;ie<lb/>nicht nur mir &#x017F;elb&#x017F;t für meine Lebenszeit ein &#x017F;icheres<lb/>Auskommen, &#x017F;ondern auch eine Ver&#x017F;orgung für meine<lb/>Hinterbliebenen. Andrer&#x017F;eits aber war, während ich<lb/>mich eingehend mit der Beurtheilung des Grimm&#x2019;&#x017F;chen<lb/>Werkes be&#x017F;chäftigt hatte, vor meinen Gei&#x017F;t in immer<lb/>&#x017F;chärferen, be&#x017F;timmteren und klareren Umri&#x017F;&#x017F;en, das<lb/>Bild eines deut&#x017F;chen Wörterbuches getreten, wie ich<lb/>es nach Maßgabe meiner Kräfte zu Nutzen und<lb/>Frommen meines Volkes ihm als eine hoffentlich will-<lb/>kommene Gabe darbringen zu können hoffen durfte,<lb/>und die&#x017F;es Bild &#x017F;timmte im Großen und Ganzen mit<lb/>dem Bilde überein, das &#x017F;ich unabhängig von mir die<lb/>Weber&#x2019;&#x017F;che Verlagsbuchhandlung für das von ihr lange<lb/>gewün&#x017F;chte und geplante Wörterbuch entworfen hatte,<lb/>ein Werk, zu de&#x017F;&#x017F;en Ausführung nach vielfachen, oft<lb/>wiederholten und erneuerten Fehlver&#x017F;uchen &#x017F;ie endlich<lb/>in mir den rechten Mann gefunden zu haben hoffte<lb/>oder, wie &#x017F;ie &#x017F;agte, überzeugt war, wie denn auch alle<lb/>Einzelheiten, die ich in &#x017F;päteren Verhandlungen bei<lb/>der näheren Auseinander&#x017F;etzung und Entwickelung<lb/>meines Planes ihr darlegte, &#x017F;chließlich ihre volle Zu-<lb/>&#x017F;timmung und Billigung fanden. Der Gedanke, ein<lb/>für mein Volk nützliches Werk &#x017F;chaffen zu können,<lb/>hatte es mir angethan und fiel bei meinem Hin- und<lb/><pb n="18" facs="0046" />
Herwägen &#x017F;chwer in die Wag&#x017F;chale zu Gun&#x017F;ten des<lb/>Wörterbuches, während für die Gegen&#x017F;chale &#x017F;ich die<lb/>Erwägung geltend machte, daß ich nach den bis-<lb/>herigen Erfahrungen und Erfolgen ganz zweifellos<lb/>mich der Frankfurter Stelle vollkommen gewach&#x017F;en<lb/>fühlen durfte, daß ich in der&#x017F;elben nur eine mir<lb/>ihrer Art nach bereits bekannte und jedenfalls weit<lb/>weniger &#x017F;chwere und drückende La&#x017F;t auf die Schulter<lb/>nahm und daß &#x017F;ie, wie ge&#x017F;agt, mir und den Meinen<lb/>eine &#x017F;ichere Zukunft verbürgte. Ich habe lange hin-<lb/>und herge&#x017F;chwankt und in jener Zeit gründlich das<lb/>horazi&#x017F;che:</p><lb/><lg type="poem"><l><hi rendition="#aq">Versate diu, quid ferre recusent,</hi></l><lb/><l><hi rendition="#aq">quid valeant humeri</hi><note place="foot" n="*)">Wäget wohl vorher, was eure Schultern<lb/>Vermögen oder nicht, eh&#x2019; ihr die La&#x017F;t<lb/>Zu tragen übernehmt. Über&#x017F;etzung von Wieland.</note></l></lg><lb/><p>erkennen und würdigen gelernt, und, als ich mich<lb/>&#x017F;chließlich ent&#x017F;cheiden mußte, ent&#x017F;chied ich mich, zwar<lb/>nicht leichten Herzens, aber doch getro&#x017F;ten Muthes<lb/>für das Wörterbuch.</p><lb/><p>Bei einem derartigen Ent&#x017F;chluß wirken in der<lb/>Regel eine Menge ver&#x017F;chiedenartige, dem Men&#x017F;chen<lb/>&#x017F;elb&#x017F;t nicht alle zum klaren Bewu&#x017F;&#x017F;t&#x017F;ein kommende<lb/><pb n="19" facs="0047" />
Gründe zu&#x017F;ammen und gewiß war es auch bei mir<lb/>der Fall; &#x017F;chwerlich hätte ich &#x017F;ie damals alle namhaft<lb/>machen können und kann es heute noch weniger. Doch<lb/>glaube ich, daß zu den aus&#x017F;chlaggebenden Etwas ge-<lb/>hörte, das manchen Andern grade eher zurückge-<lb/>&#x017F;chreckt hätte.</p><lb/><p>&#x0391;&#x1F50;&#x03C4;&#x1F78;&#x03C2; &#x03B3;&#x1F70;&#x03F1; &#x1F10;&#x03C6;&#x03AD;&#x03BB;&#x03BA;&#x03B5;&#x03C4;&#x03B1;&#x03B9; &#x1F04;&#x03BD;&#x03B4;&#x03F1;&#x03B1; &#x03C3;&#x03AF;&#x03B4;&#x03B7;&#x03F1;&#x03BF;&#x03C2;, das Schwert &#x017F;elb&#x017F;t<lb/>ziehet den Mann an, wie es bei Vater Homer heißt.<lb/>Ich mußte von vorn herein &#x017F;ehr wohl und hatte es<lb/>mir von vorn herein &#x017F;ehr klar gemacht, daß, &#x017F;obald<lb/>ich die Verpflichtung übernahm, das Wörterbuch nach<lb/>dem von mir entworfenen und fe&#x017F;tge&#x017F;etzten Plan inner-<lb/>halb eines be&#x017F;timmten ab&#x017F;ehbaren Zeitraums voll-<lb/>&#x017F;tändig von A bis Z auszuarbeiten, ich mir damit<lb/>eine Bürde auflud, die ungebeugt und ungebrochen<lb/>bis ans Endziel zu tragen, nicht allzuviele Schultern<lb/>kräftig und &#x017F;tark genug &#x017F;ein würden; aber ich hatte<lb/>bei meinem bisherigen Wirken erprobt, daß ich meiner<lb/>Kraft ein nicht gewöhnliches Maß von Arbeit zu-<lb/>muthen dürfte; ich wußte, daß ich in Dem, was ich<lb/>ern&#x017F;tlich wollte, nicht leicht ermatten, daß es mir an<lb/>unverdro&#x017F;&#x017F;enem Fleiß und zäher Ausdauer nicht fehlen<lb/>würde, und &#x017F;o durfte nach redlicher Selb&#x017F;tprüfung ich<lb/>hoffen, daß mit Gottes Hilfe bei voller An&#x017F;pannung<lb/>meiner ganzen Arbeitskraft ich das Werk, de&#x017F;&#x017F;en<lb/><pb n="20" facs="0048" />
Schwierigkeit mich eben reizte, in der fe&#x017F;tge&#x017F;etzten Fri&#x017F;t<lb/>glücklich werde zu Ende führen können. Gott hat mir<lb/>beige&#x017F;tanden und der Erfolg hat bewie&#x017F;en, daß mein<lb/>allerdings kühnes Vertrauen auf die eigene Kraft doch<lb/>kein verme&#x017F;&#x017F;enes gewe&#x017F;en.</p><lb/><p>Die freundlichen Le&#x017F;er, die bis hierher meinen<lb/>Mittheilungen gefolgt, wi&#x017F;&#x017F;en nun, wie ich keineswegs<lb/>von vorn herein aus eigenem, innerem Criebe, &#x2014;<lb/>&#x017F;ondern vielmehr allmählich durch die Be&#x017F;timmung<lb/>und die Einwirkung anderer Per&#x017F;onen und der Ver-<lb/>hältni&#x017F;&#x017F;e zu einem deut&#x017F;chen Wörterbuch&#x017F;chreiber ge-<lb/>worden. Macht doch in der Regel überhaupt nicht<lb/>der Men&#x017F;ch die Verhältni&#x017F;&#x017F;e, &#x017F;ondern die Verhältni&#x017F;&#x017F;e<lb/>machen ihn.</p><lb/><p>Ich weiß &#x017F;ehr wohl, daß ich in die&#x017F;er meiner<lb/>er&#x017F;ten Mittheilung mich etwas kürzer hätte fa&#x017F;&#x017F;en<lb/>können; aber, wenn ich hier von der Freiheit der<lb/>Plauderei Gebrauch &#x2014; doch hoffentlich keinen Miß-<lb/>brauch &#x2014; gemacht, &#x017F;o leitete mich dabei nicht bloß<lb/>der leicht begreifliche Wun&#x017F;ch, die &#x017F;ich hier unge&#x017F;ucht<lb/>bietende und gern ergriffene Gelegenheit zu benutzen<lb/>und meinem trefflichen Vater ein kleines Gedächtnis<lb/>zu &#x017F;tiften, &#x017F;ondern ich hoffte auch zugleich, durch meine<lb/>Erzählung manchen Eltern einen bei der Berufswahl<lb/>ihrer Kinder beherzigenswerthen Wink und Rath zu geben.</p><lb/><pb n="21" facs="0049" />
<p>Ich habe im Leben nur zu oft ge&#x017F;ehen, daß<lb/>liebevolle Eltern auf die Antwort, welche ein Kind<lb/>auf die Frage: &#x201E;Was will&#x017F;t du werden?&#x201C; giebt, zumal<lb/>wenn es heranwach&#x017F;end die&#x017F;elbe mit einer gewi&#x017F;&#x017F;en<lb/>Zähigkeit fe&#x017F;thält und wiederholt, ein gar zu großes<lb/>und unverhältnismäßiges Gewicht legen, als &#x017F;präche<lb/>&#x017F;ich in einer &#x017F;olchen Antwort in der Chat immer eine<lb/>be&#x017F;timmte Neigung und eine be&#x017F;ondere Begabung für<lb/>den von dem Kinde genannten Beruf aus. Man<lb/>&#x017F;ollte doch aber wohl erwägen, daß, wenn ein Knabe<lb/>auf die Frage, was er werden wolle, den Beruf<lb/>&#x017F;eines Vaters nennt, &#x017F;ich darin oft nur der kindi&#x017F;che<lb/>oder kindliche Nachahmungstrieb äußert, daß der<lb/>Knabe, der erhitzt und aufgeregt durch das Le&#x017F;en<lb/>&#x017F;eines Robin&#x017F;on und wunderbarer, abenteuerlicher<lb/>Seerei&#x017F;en, es als &#x017F;einen höch&#x017F;ten Wun&#x017F;ch bezeichnet,<lb/>ein Seemann zu werden, mei&#x017F;t nicht die gering&#x017F;te<lb/>Ahnung von die&#x017F;em Berufe, &#x017F;einen Be&#x017F;chwerden und<lb/>Gefahren hat, &#x2014; daß überhaupt Kinder über einen<lb/>Beruf fa&#x017F;t immer nur nach Äußerlichkeiten urtheilen<lb/>und urtheilen können, ohne die Licht- und Schatten-<lb/>&#x017F;eiten zu kennen und ohne zu einem wirklichen Urtheil<lb/>über ihre Befähigung für den Beruf irgend berechtigt<lb/>zu &#x017F;ein. Sorgfältige Eltern und Erzieher werden in<lb/>der Regel be&#x017F;&#x017F;er und richtiger erkennen, wozu ein Kind<lb/><pb n="22" facs="0050" />
wirklich befähigt und berufen i&#x017F;t, und, wenn &#x017F;ie unter<lb/>Berück&#x017F;ichtigung aller ein&#x017F;chlägigen Verhältni&#x017F;&#x017F;e es dazu<lb/>hinleiten und vernünftig des Kindes Wahl lenken und<lb/>be&#x017F;timmen, &#x017F;o verfahren &#x017F;ie liebevoller und erwei&#x017F;en<lb/>dem Kinde eine größere Wohlthat, als wenn &#x017F;ie den<lb/>oft unver&#x017F;tändigen Wun&#x017F;ch eines unreifen Knaben als<lb/>aus&#x017F;chlag- und maßgebend an&#x017F;ehen und ihn, weil er<lb/>es urtheillos und unbedacht wün&#x017F;cht, einen Beruf er-<lb/>greifen la&#x017F;&#x017F;en, der nicht für ihn und für den er nicht<lb/>pa&#x017F;&#x017F;t und den ergriffen zu haben, er im &#x017F;päteren Leben<lb/>oft bitter bereut.</p></div><lb/><milestone unit="section" rendition="#hr"/>
<div n="1"><head><hi rendition="#aq">II.</hi></head><lb/><p>&#x201E;<hi rendition="#in">D</hi>u ha&#x017F;t die Le&#x017F;er in deine Werk&#x017F;tatt eintreten heißen,<lb/>um ihnen dort Mittheilungen aus der Werk-<lb/>&#x017F;tatt zu machen, aber, was wir bisher von dir gehört,<lb/>war doch eigentlich nur ein Bericht, wie du überhaupt<lb/>dazu gekommen, ein Wörterbuch zu &#x017F;chreiben. So<lb/>führe uns doch endlich in deiner Werk&#x017F;tatt &#x017F;elb&#x017F;t<lb/>umher, zeige und erkläre uns deren Einrichtung,<lb/><pb n="23" facs="0051" />
dein Handwerkszeug u. &#x017F;. w. Du ha&#x017F;t zu deinem Werk<lb/>offenbar mancherlei Stoff gebraucht. Wer hat ihn<lb/>dir geliefert oder woher ha&#x017F;t du ihn genommen?<lb/>Welche Anordnung ha&#x017F;t du getroffen, um aus der &#x2014;<lb/>wie man &#x017F;ich ohne Weiteres denken kann &#x2014; ver-<lb/>wirrenden, kaum zu bewältigenden und zu über&#x017F;ehen-<lb/>den Fülle des Stoffes den für die Verarbeitung im<lb/>Augenblick grade erforderlichen und nothwendigen<lb/>immer gleich zur Hand zu haben? Und wenn du<lb/>dann alle grade nöthigen Stoffe zur Hand hatte&#x017F;t,<lb/>welches Verfahrens bediente&#x017F;t du dich, um aus den<lb/>vielerlei ver&#x017F;chiedenartigen, die doch wohl jedenfalls<lb/>noch einer Vorbereitung und Vorbearbeitung bedurften,<lb/>auf deinem &#x2014; darf ich &#x017F;agen? &#x2014; Web&#x017F;tuhle ein gleich-<lb/>mäßiges Ge&#x017F;pinn&#x017F;t und Gewebe herzu&#x017F;tellen, das &#x017F;ich<lb/>im gehörigen Verhältnis dem Ganzen deines Wörter-<lb/>buches richtig einfügte? u. &#x017F;. w. Sieh&#x017F;t du, Herr Wörter-<lb/>buch&#x017F;chreiber, Das &#x017F;ind Fragen, auf die wir von dir<lb/>gehörige Antwort und Auskunft haben möchten.&#x201C;</p><lb/><p>Wenn &#x017F;o oder in ähnlicher Wei&#x017F;e ein minder ge-<lb/>duldiger Le&#x017F;er das Wort nimmt, &#x017F;o muß ich ihm frei-<lb/>lich vollkommen Recht geben; aber er wird mir wohl<lb/>auch zuge&#x017F;tehen, daß &#x017F;ich nicht alle &#x017F;eine Fragen gleich-<lb/>zeitig und auf einmal beantworten la&#x017F;&#x017F;en, und ich hoffe,<lb/>er und alle meine Le&#x017F;er räumen mir bereitwillig das<lb/><pb n="24" facs="0052" />
Recht ein, bei meinen weitern Plaudereien gelegentlich<lb/>und, ohne daß ich mich an eine allzu&#x017F;trenge Ordnung<lb/>und Reihenfolge binde, eine Frage nach der anderen,<lb/>bald mehr, bald minder eingehend zu beantworten,<lb/>etwa wie es der Werkführer thut, wenn er werthe<lb/>Gä&#x017F;te in der Werk&#x017F;tatt umherführt und an irgend<lb/>einen Gegen&#x017F;tand, der &#x017F;ich ihnen grade zum Anblick<lb/>darbietet, Mittheilungen anknüpft, von denen er an-<lb/>nimmt, daß &#x017F;ie den Antheil der den Werkraum Durch-<lb/>mu&#x017F;ternden erregen könnten.</p><lb/><p>Treten wir al&#x017F;o nun in die Arbeits&#x017F;tätte &#x017F;elb&#x017F;t<lb/>ein und &#x017F;prechen wir zunäch&#x017F;t von den er&#x017F;ten und<lb/>nothwendig&#x017F;ten Hilfsmitteln des Wörterbuch&#x017F;chreibers.</p><lb/><p>Sie denken Sich ohne Weiteres und begreifen<lb/>&#x017F;ofort, daß er &#x017F;ich, wenn es &#x017F;ich nicht etwa um eine<lb/>Sprache handelt, in der es überhaupt noch kein Wörter-<lb/>buch giebt, zunäch&#x017F;t alle &#x017F;eine &#x017F;elb&#x017F;tändigen Vorgänger<lb/>möglich&#x017F;t voll&#x017F;tändig zu ver&#x017F;chaffen &#x017F;uchen wird, da es<lb/>&#x017F;ich eigentlich doch nur darum handeln kann, den be-<lb/>reits von die&#x017F;en zu&#x017F;ammengebrachten und in be&#x017F;timmter<lb/>Ordnung eingereiheten Stoff zu ergänzen, zu vervoll-<lb/>&#x017F;tändigen, zu erweitern, zu berichtigen u. &#x017F;. w., indem<lb/>man Fehlendes hinzufügt, namentlich über&#x017F;ehene oder<lb/>neu hinzugekommene Wörter, Wortverbindungen,<lb/>Redensarten und eigenartige Anwendungen, wie auch<lb/><pb n="25" facs="0053" />
den früheren Sammlern entgangene oder er&#x017F;t nach<lb/>ihrer Zeit ausgebildete eigenthümliche und be&#x017F;ondere<lb/>Bedeutungen von Wörtern ein- und nachträgt, irrige<lb/>und fal&#x017F;che oder doch aus ein&#x017F;eitigen, be&#x017F;chränkten und<lb/>unzureichenden Beobachtungen abgezogene Bemer-<lb/>kungen, Regeln und Vor&#x017F;chriften über den Sprach-<lb/>gebrauch verbe&#x017F;&#x017F;ert und umge&#x017F;taltet u. ä. m.</p><lb/><p>Nehmen nun &#x017F;chon die Wörterbücher meiner &#x017F;elb-<lb/>&#x017F;tändigen Vorgänger in meiner Werk&#x017F;tatt einen immer-<lb/>hin an&#x017F;ehnlichen Raum ein, &#x017F;o ver&#x017F;chwinden &#x017F;ie doch<lb/>gegen die übrigen Bücher und Schriften, aus welchen<lb/>ich den im heutigen Gebrauch lebenden Wort&#x017F;chatz<lb/>un&#x017F;erer uner&#x017F;chöpflich reichen Mutter&#x017F;prache möglich&#x017F;t<lb/>voll&#x017F;tändig zu gewinnen und mit den nöthigen Be-<lb/>legen in mein Wörterbuch einzutragen befli&#x017F;&#x017F;en war.</p><lb/><p>&#x201E;Wörterbuch der deut&#x017F;chen Sprache. Mit Be-<lb/>legen von Luther bis auf die Gegenwart&#x201C;, hatte ich<lb/>auf den Titel meines Werkes ge&#x017F;etzt und &#x017F;o handelte<lb/>es &#x017F;ich al&#x017F;o um das Schriftthum von reichlich vierte-<lb/>halb Jahrhunderten. Natürlich i&#x017F;t Das nicht &#x017F;o zu<lb/>ver&#x017F;tehen, als ob ich &#x2014; oder als ob überhaupt irgend<lb/>Jemand &#x2014; alles das in die&#x017F;em weiten Zeitraume in<lb/>deut&#x017F;cher Sprache Er&#x017F;chienene oder auch nur das von<lb/>dem Er&#x017F;chienenen in irgend einem Abdruck Erhaltene<lb/>&#x2014; in &#x017F;tetigem Rückblick auf das daraus für das<lb/><pb n="26" facs="0054" />
Wörterbuch zu Gewinnende &#x2014; von A bis Z hätte durch-<lb/>le&#x017F;en, ausziehen und ausnützen können. Es bleibt<lb/>immerhin noch eine Rie&#x017F;enaufgabe, wenn man aus<lb/>die&#x017F;em ungeheuren Wu&#x017F;t auch nur die hervorragen-<lb/>deren Schriften auswählt, die durch ihre Bedeut&#x017F;am-<lb/>keit und ihren inneren Werth es verdienen, als gültige<lb/>Zeugen und Gewährsmänner für das Vorkommen von<lb/>Ausdrücken, Redewendungen und Redensarten, Wort-<lb/>fügungen und Wortbedeutungen aufgerufen zu werden<lb/>oder die &#x017F;elb&#x017F;t nachweisbar auf die Aus- und Fort-<lb/>bildung der Sprache einen namhaften und beachtens-<lb/>werthen Einfluß geübt. Es &#x017F;oll damit durchaus nicht<lb/>ge&#x017F;agt &#x017F;ein, daß nicht auch in den unbeachtet ge-<lb/>bliebenen Schriften &#x017F;ich manches für das Wörterbuch<lb/>Beachtenswerthe und wohl zu Verwerthende findet,<lb/>aber welcher Bergmann würde daran gehen, Schutt-<lb/>halden auszuklauben, &#x017F;o lange &#x017F;ich ihm noch reiche und<lb/>ergiebige edle Erzadern zur Ausbeutung darbieten?<lb/>Dazu kommt noch, daß Demjenigen, welcher die Fülle<lb/>der mit gutem Bedacht ausgewählten Schriften &#x017F;org-<lb/>&#x017F;am und getreulich zur möglich&#x017F;t voll&#x017F;tändigen und er-<lb/>&#x017F;chöpfenden Ausnutzung für das Wörterbuch durch-<lb/>mu&#x017F;tert, fa&#x017F;t ganz von &#x017F;elb&#x017F;t der Zufall auch eine nicht<lb/>geringe Anzahl anderer, ur&#x017F;prünglich nicht mitgewählter<lb/>Schriften in die Hände &#x017F;pielt, in denen er mit ge&#x017F;chärftem<lb/><pb n="27" facs="0055" />
Blick oft &#x017F;ehr wohl verwerthbare und werthvolle Be-<lb/>lege entdeckt, die er, &#x017F;ich &#x017F;eines guten Finderglückes<lb/>freuend, in die für das Wörterbuch angelegten Vor-<lb/>rathsbehälter einträgt. Auch hatte ich mich des Glückes<lb/>zu erfreuen, daß, &#x017F;owohl bei meinem Wörterbuche der<lb/>deut&#x017F;chen Sprache, wie &#x017F;päterhin bei meinem Ergän-<lb/>zungs-Wörterbuche, per&#x017F;önlich mir ganz Fern&#x017F;tehende mir<lb/>unaufgefordert und aus eigenem Antriebe reiche Bei-<lb/>&#x017F;teuern von höch&#x017F;t erwün&#x017F;chten Beleg&#x017F;tellen zu&#x017F;andten,<lb/>die zur we&#x017F;entlichen Bereicherung meiner eigenen<lb/>Sammlungen dienten. Be&#x017F;onders hervorheben muß ich<lb/>es, daß ich bei den von mir ausgewählten Schriften<lb/>mich durchaus nicht bloß auf die wi&#x017F;&#x017F;en&#x017F;chaftlichen und<lb/>&#x017F;chönwi&#x017F;&#x017F;en&#x017F;chaftlichen be&#x017F;chränkt, &#x017F;ondern ganz eigens<lb/>und gefli&#x017F;&#x017F;entlich auch die fachwi&#x017F;&#x017F;en&#x017F;chaftlichen mit in<lb/>den Kreis hineingezogen, wie ich es denn in noch<lb/>weiterem Umfange als eine meiner Hauptaufgaben<lb/>an&#x017F;ah, in meinem Wörterbuche nicht nur die Bücher-<lb/>&#x017F;prache, &#x017F;ondern zugleich auch die Sprache des gewöhn-<lb/>lichen Lebens, des Handels und Wandels, des allge-<lb/>meinen Verkehrs, der Handwerke, Kün&#x017F;te, Fabriken und<lb/>der ver&#x017F;chiedenen Berufsarten mit aufzunehmen, zu wür-<lb/>dern und zu erklären, wofür, wo die Bücher nicht aus-<lb/>reichten, aus mündlicher Unterhaltung mir Belehrung und<lb/>Auskunft zu ver&#x017F;chaffen, ich mir angelegen &#x017F;ein ließ.</p><lb/><pb n="28" facs="0056" />
<p>Welche Ma&#x017F;&#x017F;e von Büchern mir den Stoff ge-<lb/>liefert, mag man annähernd erkennen, wenn man &#x017F;ich<lb/>die Mühe nehmen will, das am Schluß meines &#x201E;Wörter-<lb/>buches der deut&#x017F;chen Sprache&#x201C; (in der zweiten Hälfte<lb/>des zweiten Bandes, S. 1816 ff.) enthaltene und hier<lb/>30 Spalten, jede zu etwa 80 Zeilen, füllende &#x201E;Quellen-<lb/>verzeichnis&#x201C; etwas genauer anzu&#x017F;ehen. Ab&#x017F;ichtlich<lb/>&#x017F;ind darin, wie dort eigens hervorgehoben i&#x017F;t, Werke,<lb/>aus denen nur vereinzelte Beleg&#x017F;tellen entnommen &#x017F;ind,<lb/>nicht be&#x017F;onders &#x2014; und eben &#x017F;o wenig die in den<lb/>Sammelwerken enthaltenen Schrift&#x017F;teller einzeln &#x2014; auf-<lb/>geführt. Man erwäge dabei, was in einem der-<lb/>artigen Quellenverzeichnis oft eine oder zwei Zeilen<lb/>für eine Fülle des durchzuarbeitenden Stoffes in &#x017F;ich<lb/>&#x017F;chließen, was es Bei&#x017F;piels halber be&#x017F;agen will, wenn<lb/>es hier heißt:<lb/><hi rendition="#et">&#x201E;<hi rendition="#g">Goethe</hi>, J. W., 1749&#x2014;1832. Sämmtliche Werke<lb/>in 40 Bdn. &#x204A;c. &#x2014; oder:</hi><lb/><hi rendition="#et">&#x201E;<hi rendition="#g">Luther</hi>, Mart., 1483&#x2014;1546. Die Bibel nach<lb/>der letzten von <hi rendition="#g">Luther</hi> &#x017F;elb&#x017F;t revidierten Ausg., ge-<lb/>druckt zu Wittenberg durch Hans Lufft. 1545. &#x2014;<lb/>Bücher und Schriften nach der Jenaer Folio-Aus-<lb/>gabe, angeführt nach Band und Blattzahl&#x201C; u. A. m.</hi></p><lb/><p>Die für das &#x201E;Ergänzungs-Wörterbuch&#x201C; hinzu-<lb/>gekommenen Schriften würden außerdem für &#x017F;ich<lb/><pb n="29" facs="0057" />
noch einen ziemlich bedeutenden Umfang in An&#x017F;pruch<lb/>nehmen.</p><lb/><p>Die&#x017F;e große Menge von Schriften aus mehr als<lb/>viertehalb Jahrhunderten war natürlich niemals gleich-<lb/>zeitig auf einem Haufen in meiner Werk&#x017F;tatt oder, wie<lb/>man &#x017F;on&#x017F;t mein mäßig großes Arbeitszimmer nennen<lb/>will. Sie hätten darin, &#x017F;o &#x017F;ehr es auch zu Zeiten mit<lb/>Büchern angefüllt und überfüllt war, nimmermehr zu-<lb/>gleich Raum gefunden. Vielmehr behielt ich in meinem<lb/>eigentlichen Arbeitsraume größtentheils nur die Bücher,<lb/>die ich eben unausge&#x017F;etzt und fortwährend gleich zur<lb/>Hand haben wollte und mußte; die übrigen Bände<lb/>wanderten, &#x017F;obald die daraus für das Wörterbuch zu<lb/>benutzenden Beleg&#x017F;tellen möglich&#x017F;t voll&#x017F;tändig entnommen<lb/>waren, hinaus, um anderen eben &#x017F;o für das Wörter-<lb/>buch auszuziehenden Platz zu machen.</p><lb/><p>Diejenigen, die bis hierher meiner Plauderei zu<lb/>folgen die Freundlichkeit und Geduld gehabt, werden<lb/>daraus, denke ich, eine genügende Über&#x017F;icht gewonnen<lb/>haben über die Menge von Schriften, aus denen ich<lb/>den im Wörterbuch weiter zu verarbeitenden Stoff ge-<lb/>zogen. Ich möchte hier nun die Mittheilung anreihen,<lb/>auf welche Wei&#x017F;e die&#x017F;er Stoff aus den Schriften aus-<lb/>gezogen worden und wie dann die auf &#x017F;olche Wei&#x017F;e<lb/>aus den ver&#x017F;chiedenen Werken zu&#x017F;ammengebrachte Fülle<lb/><fw type="sig" place="bottom">4</fw><lb/><pb n="30" facs="0058" />
der &#x017F;päter als Bei&#x017F;piele und Belege zu benutzenden<lb/>Stellen, wenn auch nicht endgültig, &#x017F;o doch wenig&#x017F;tens<lb/>vorläufig in einer einigermaßen über&#x017F;ichtlichen und die<lb/>Möglichkeit einer weiteren Ordnung gewährenden An-<lb/>ordnung zu&#x017F;ammenge&#x017F;tellt und eingefacht worden &#x017F;ind.</p><lb/><p>Ich glaube, ich komme am &#x017F;chnell&#x017F;ten und kürze&#x017F;ten<lb/>zum Ziel und mache mich auch den meiner Plauderei<lb/>Folgenden am deutlich&#x017F;ten, wenn ich &#x017F;ie einlade, gemein-<lb/>&#x017F;am mit mir etwa das er&#x017F;te kleine Gedicht unter<lb/>Goethe&#x2019;s Liedern in möglich&#x017F;ter Voll&#x017F;tändigkeit für das<lb/>Wörterbuch auszuziehen. Ich darf, wie bisher, auch<lb/>hier wohl von der Freiheit der Plauderei Gebrauch<lb/>machen, gelegentlich einzelne mir wün&#x017F;chenswerth oder<lb/>nothwendig er&#x017F;cheinende Ab&#x017F;chweifungen einzuflechten.</p><lb/><p>Das kleine zwölfzeilige Gedicht, das in der von<lb/>mir zu Grunde gelegten vierzigbändigen Ausgabe &#x017F;ich<lb/>im er&#x017F;ten Bande, Seite 10 findet, hat den Titel: &#x201E;<hi rendition="#g">Vor-<lb/>klage</hi>&#x201C; und lautet:</p><lb/><lg type="poem"><lg n="1"><l>Wie nimmt ein leiden&#x017F;chaftlich Stammeln</l><lb/><l>Ge&#x017F;chrieben &#x017F;ich &#x017F;o &#x017F;elt&#x017F;am aus!</l><lb/><l>Nun &#x017F;oll ich gar von Haus zu Haus</l><lb/><l>Die lo&#x017F;en Blätter alle &#x017F;ammeln.</l></lg><lb/><lg n="2"><l>Was eine lange, weite Strecke</l><lb/><l>Im Leben von einander &#x017F;tand,</l><lb/><l>Das kommt nun unter <hi rendition="#g">einer</hi> Decke</l><lb/><l>Dem guten Le&#x017F;er in die Hand.</l></lg><lb/><l><pb n="31" facs="0059" /></l>
<lg n="3"><l>Doch &#x017F;chäme dich nicht der Gebrechen,</l><lb/><l>Vollende &#x017F;chnell das kleine Buch;</l><lb/><l>Die Welt i&#x017F;t voller Wider&#x017F;pruch:</l><lb/><l>Und &#x017F;ollte &#x017F;ich&#x2019;s nicht wider&#x017F;prechen?</l></lg></lg><lb/><p>Sehen wir uns nun das Gedicht in Bezug auf<lb/>die daraus für das Wörterbuch zu gewinnende Aus-<lb/>beute recht &#x017F;orgfältig an, &#x017F;o drängt &#x017F;ich uns gleich bei<lb/>der Über&#x017F;chrift die Frage auf: warum hat der Dichter<lb/>die&#x017F;e Über&#x017F;chrift gewählt? und in welchem Sinne i&#x017F;t<lb/>das Wort &#x201E;Vorklage&#x201C; hier zu fa&#x017F;&#x017F;en? La&#x017F;&#x017F;en wir zu-<lb/>näch&#x017F;t die Antwort auf &#x017F;ich beruhen und &#x017F;chreiben wir<lb/>auf einen Zettel:</p><lb/><p><hi rendition="#g">Vorklage</hi>. G. 1, 10 (d. h. &#x017F;o viel wie: Goethe,<lb/>Band 1, Seite 10).</p><lb/><p>Davon, daß das mittlere Versgebinde in &#x017F;einer<lb/>Reim&#x017F;tellung mit den beiden anderen nicht überein-<lb/>&#x017F;timmt, &#x017F;ehen wir hier natürlich ab, als ohne Belang<lb/>für das Wörterbuch, und machen uns zunäch&#x017F;t den<lb/>Gedankengang des Dichters klar.</p><lb/><p>Er i&#x017F;t zu dem Ent&#x017F;chluß gekommen, &#x017F;eine bisher<lb/>zer&#x017F;treuten Lieder zu &#x017F;ammeln; aber nun kommt ihm<lb/>ein Bedenken: er fühlt, &#x017F;eine bei den ver&#x017F;chieden&#x017F;ten<lb/>Gelegenheiten ent&#x017F;tandenen Lieder waren der unge&#x017F;ucht<lb/>hervorbrechende Ausdruck &#x017F;einer jedesmaligen augen-<lb/>blicklichen Stimmung, er hat darin nicht &#x017F;eine Ge-<lb/><fw type="sig" place="bottom">4*</fw><lb/><pb n="32" facs="0060" />
danken in wohlgeordneter Fa&#x017F;&#x017F;ung ausge&#x017F;prochen, &#x017F;on-<lb/>dern, von &#x017F;einen Gefühlen leiden&#x017F;chaftlich erregt und<lb/>überwältigt, &#x017F;ie, &#x017F;einer kaum &#x017F;elb&#x017F;t vollbewu&#x017F;&#x017F;t, gleich-<lb/>&#x017F;am &#x017F;tammelnd hervorge&#x017F;toßen; und darum nahm &#x017F;ich<lb/>&#x017F;chon das einzelne Lied, wie es &#x017F;chriftlich aufgezeichnet<lb/>worden, &#x017F;elt&#x017F;am und befremdlich genug aus. Das<lb/>Befremden muß &#x017F;ich aber noch in hohem Grade &#x017F;tei-<lb/>gern, wenn die bei den ver&#x017F;chieden&#x017F;ten, zeitlich weit<lb/>aus einander liegenden Gelegenheiten und unter den<lb/>wider&#x017F;prechend&#x017F;ten und wech&#x017F;elnd&#x017F;ten Stimmungen ent-<lb/>&#x017F;tandenen Lieder, zu einem Buche vereinigt, unver-<lb/>mittelt neben einander &#x2014;, als &#x017F;tänden &#x017F;ie, eine hinter<lb/>einander fortlaufende Reihe bildend, in unmittelbarem<lb/>Zu&#x017F;ammenhange, &#x2014; wenn &#x017F;ie, &#x017F;ag&#x2019; ich, &#x017F;o mit all<lb/>ihren Wider&#x017F;prüchen dem Le&#x017F;er vor die Augen kom-<lb/>men; aber der Dichter weiß &#x017F;ich über die ihm auf-<lb/>&#x017F;teigenden Zweifel hinwegzuhelfen und ermannt &#x017F;ich zu<lb/>dem Ent&#x017F;chlu&#x017F;&#x017F;e, ohne langes Bedenken &#x017F;ein kleines<lb/>Buch fertig zu &#x017F;tellen. Sei doch, &#x017F;agt er, die ganze<lb/>Welt in &#x017F;ich voller Wider&#x017F;prüche: warum &#x017F;olle denn<lb/>nicht auch &#x017F;ein Büchlein &#x017F;ich wider&#x017F;prechen dürfen?</p><lb/><p>Damit i&#x017F;t auch der Titel des von dem Dichter<lb/>&#x017F;einem Liederbuch voraufge&#x017F;chickten Gedichtes erklärt,<lb/>in welchem er Das, was die Le&#x017F;er &#x017F;einem Buche vor-<lb/>werfen können, es &#x017F;elb&#x017F;t beklagend, bereitwillig zuge&#x017F;teht,<lb/><pb n="33" facs="0061" />
aber nach Möglichkeit zu ent&#x017F;chuldigen &#x017F;ucht, &#x017F;o der An-<lb/>klage und Be&#x017F;chuldigung &#x017F;eitens der Le&#x017F;er zuvorkom-<lb/>mend und vorbauend.</p><lb/><p>Gehen wir nun aber ins Einzelne und fragen<lb/>uns, für welche im Wörterbuch zu behandelnden Aus-<lb/>drücke zunäch&#x017F;t die beiden er&#x017F;ten Zeilen des Gedichtes<lb/>pa&#x017F;&#x017F;ende und verwerthbare Bei&#x017F;piele oder Belege lie-<lb/>fern können. Zuer&#x017F;t finden wir: &#x201E;<hi rendition="#g">ausnehmen</hi>&#x201C;, als<lb/>rückbezügliches Zeitwort, in der Wendung: &#x201E;Etwas<lb/>nimmt &#x017F;ich &#x017F;o und &#x017F;o aus.&#x201C; Wir &#x017F;etzen al&#x017F;o auf einen<lb/>auszufüllenden Zettel als Stichwort oben:</p><lb/><p><hi rendition="#b"><hi rendition="#fr">Ausnehmen</hi></hi> <hi rendition="#aq">refl.</hi> [d. h. <hi rendition="#aq">verbum reflexivum</hi> oder<lb/>rückbezügliches Zeitwort]<lb/>und darunter die Beleg&#x017F;telle:</p><lb/><p>Wie <hi rendition="#g">nimmt</hi> ein leiden&#x017F;chaftlich Stammeln &#x007C; ge-<lb/>&#x017F;chrieben &#x017F;ich &#x017F;o &#x017F;elt&#x017F;am <hi rendition="#g">aus</hi>! G. 1, 10.</p><lb/><p>Die&#x017F;elbe Beleg&#x017F;telle &#x017F;etzen wir auf einen folgenden<lb/>Zettel, nur daß wir diesmal nicht <hi rendition="#g">ausnehmen</hi> durch<lb/>Unter&#x017F;treichen hervorheben, &#x017F;ondern &#x201E;<hi rendition="#g">leiden&#x017F;chaftlich</hi>&#x201C;,<lb/>das wir auch als doppelt unter&#x017F;trichenes Stichwort zur<lb/>Über&#x017F;chrift wählen, mit hinzugefügtem <hi rendition="#aq">a.</hi> [d. h. Adjectiv<lb/>und Adverb oder: Eigen&#x017F;chafts- und Um&#x017F;tandswort].</p><lb/><p>Auf dem folgenden Zettel ge&#x017F;taltet &#x017F;ich die Über-<lb/>&#x017F;chrift etwa &#x017F;o: <hi rendition="#b"><hi rendition="#fr">Schreiben</hi></hi> <hi rendition="#aq">tr.</hi> [d. h. <hi rendition="#aq">verbum transitivum</hi><lb/>oder zielendes Zeitwort], im Gegen&#x017F;atz zu &#x017F;prechen &#x204A;c.<lb/><pb n="34" facs="0062" />
und auf einem weiteren Zettel fügen wir zu dem Stich-<lb/>wort &#x204A;c. <hi rendition="#b"><hi rendition="#fr">&#x017F;elt&#x017F;am</hi></hi> außer der Bezeichnung <hi rendition="#aq">a.</hi> (&#x017F;. o.) etwa<lb/>noch einige erklärende oder &#x017F;innverwandte Ausdrücke,<lb/>wie: &#x201E;befremdend, befremdlich, &#x017F;onderbar, eigenartig,<lb/>eigenthümlich&#x201C;.</p><lb/><p>Da ich planmäßig in meinem Wörterbuch die<lb/>Formwörter nur kurz berührt habe, ihre ausführliche<lb/>Erörterung einem eigenen Buche vorbehaltend, &#x017F;o bin<lb/>ich auch hier über das an der Spitze des Gedichtes<lb/>&#x017F;tehende ausrufende Fürwort &#x201E;wie&#x201C; hinweggegangen,<lb/>obgleich für das Wörterbuch der Formwörter unter<lb/>die&#x017F;em Stichwort die beiden er&#x017F;ten Ver&#x017F;e wohl als<lb/>Beleg verzeichnet zu werden verdient hätten, in &#x017F;o<lb/>fern der Ausruf eine ver&#x017F;chiedene Ab&#x017F;chattung des<lb/>Sinnes zeigt, je nachdem das &#x017F;ich an&#x017F;chließende Ad-<lb/>verb unmittelbar auf das &#x201E;<hi rendition="#g">wie</hi>&#x201C; folgt oder &#x2014; wie<lb/>in dem Gedichte &#x2014; davon getrennt i&#x017F;t, vgl.: &#x201E;<hi rendition="#g">Wie<lb/>(&#x017F;o) &#x017F;elt&#x017F;am</hi> nimmt &#x017F;ich das Stammeln aus!&#x201C; und:<lb/>&#x201E;<hi rendition="#g">Wie</hi> nimmt es &#x017F;ich <hi rendition="#g">(&#x017F;o) &#x017F;elt&#x017F;am</hi> aus!&#x201C;</p><lb/><p>Doch für uns hier kommt es ja überhaupt nicht<lb/>darauf an, ob wir aus einem Gedichte für das Wörter-<lb/>buch einen Zettel mehr oder weniger gewinnen, &#x017F;on-<lb/>dern vielmehr nur, bei&#x017F;pielswei&#x017F;e zu zeigen, wie &#x017F;ich<lb/>die auszuziehenden Zettel ge&#x017F;talten. So übergehe ich<lb/>denn auch unter den aus dem dritten und vierten<lb/><pb n="35" facs="0063" />
Ver&#x017F;e für das Wörterbuch zu gewinnenden Zetteln<lb/>diejenigen, an deren Spitze als Stichwörter &#x201E;<hi rendition="#g">nun</hi>&#x201C;<lb/>und &#x201E;<hi rendition="#g">gar</hi>&#x201C; zu &#x017F;etzen wären, und begnüge mich, hier<lb/>folgende Stichwörter herzu&#x017F;etzen: <hi rendition="#b"><hi rendition="#fr">Haus</hi></hi> <hi rendition="#aq">n.:</hi> von <hi rendition="#g">Haus</hi><lb/>zu <hi rendition="#g">Haus</hi> = von einem Haus zum andern [gehend]<lb/>&#x204A;c. &#x2014; <hi rendition="#b"><hi rendition="#fr">lo&#x017F;e</hi></hi> <hi rendition="#aq">a.</hi> &#x2014; <hi rendition="#b"><hi rendition="#fr">Blatt</hi></hi> <hi rendition="#aq">n.</hi> zum Schreiben, zu Aufzeich-<lb/>nungen dienendes &#x2014; oder: damit ver&#x017F;ehenes, be&#x017F;chrie-<lb/>benes; &#x2014; <hi rendition="#b"><hi rendition="#fr">&#x017F;ammeln</hi></hi> <hi rendition="#aq">tr.</hi></p><lb/><p>Die aus dem zweiten Versgebinde zu gewinnen-<lb/>den Beleg&#x017F;tellen &#x017F;tehen bezüglich unter den Stich-<lb/>wörtern: <hi rendition="#b"><hi rendition="#fr">lang</hi></hi> <hi rendition="#aq">a.;</hi> <hi rendition="#b"><hi rendition="#fr">weit</hi></hi> <hi rendition="#aq">a.;</hi> <hi rendition="#b"><hi rendition="#fr">Strecke</hi></hi> <hi rendition="#aq">f.;</hi> <hi rendition="#b"><hi rendition="#fr">Leben</hi></hi> <hi rendition="#aq">n.;</hi><lb/><hi rendition="#b"><hi rendition="#fr">&#x017F;tehen</hi></hi> <hi rendition="#aq">intr[ansit].;</hi> von (oder aus) einander <hi rendition="#g">&#x017F;tehen</hi>,<lb/>entfernt &#x017F;ein &#x204A;c. &#x2014; <hi rendition="#b"><hi rendition="#fr">kommen</hi></hi> <hi rendition="#aq">intr.:</hi> Einem in die Hand<lb/>(vergl. in Jemandes Hand) <hi rendition="#g">kommen</hi>; <hi rendition="#b"><hi rendition="#fr">Decke</hi></hi> <hi rendition="#aq">f.:</hi> eines<lb/>Buches = Um&#x017F;chlag, Einband, Deckel; <hi rendition="#b"><hi rendition="#fr">gut</hi></hi> <hi rendition="#aq">a.:</hi> der<lb/><hi rendition="#g">gute</hi> Le&#x017F;er, vergl. gütig, geneigt, wohlwollend. &#x2014;<lb/><hi rendition="#b"><hi rendition="#fr">Le&#x017F;er</hi></hi> <hi rendition="#aq">m.;</hi> <hi rendition="#b"><hi rendition="#fr">Hand</hi></hi> <hi rendition="#aq">f.:</hi> Einem in die <hi rendition="#g">Hand</hi> kommen<lb/>(&#x017F;. d.).</p><lb/><p>Schließlich finden &#x017F;ich die aus den letzten 4 Zeilen<lb/>zu ziehenden Zettel unter den Stichwörtern: <hi rendition="#b"><hi rendition="#fr">&#x017F;chämen,</hi></hi><lb/><hi rendition="#aq">refl.,</hi> mit Genit. &#x2014; <hi rendition="#b"><hi rendition="#fr">Gebrechen</hi></hi> <hi rendition="#aq">n.,</hi> vgl. Fehler, Mangel,<lb/>Unvollkommenheit &#x204A;c. &#x2014; <hi rendition="#b"><hi rendition="#fr">vollenden</hi></hi> <hi rendition="#aq">tr.;</hi> <hi rendition="#b"><hi rendition="#fr">&#x017F;chnell</hi></hi> <hi rendition="#aq">a.</hi> =<lb/>ohne langes Bedenken &#x204A;c., vgl. <hi rendition="#g">&#x017F;chnell</hi> ent&#x017F;chlo&#x017F;&#x017F;en &#x204A;c.;<lb/>&#x2014; <hi rendition="#b"><hi rendition="#fr">Buch</hi></hi> <hi rendition="#aq">n.;</hi> <hi rendition="#b"><hi rendition="#fr">We&#x017F;t</hi></hi> <hi rendition="#aq">f.;</hi> <hi rendition="#b"><hi rendition="#fr">voll</hi></hi> <hi rendition="#aq">a.</hi> (<hi rendition="#g">voller</hi>, im Po&#x017F;itiv);<lb/><hi rendition="#b"><hi rendition="#fr">Wider&#x017F;pruch</hi></hi> <hi rendition="#aq">m.;</hi> <hi rendition="#b"><hi rendition="#fr">wider&#x017F;prechen</hi></hi> <hi rendition="#aq">intr.</hi></p><lb/><pb n="36" facs="0064" />
<p>In dem Goethe&#x2019;&#x017F;chen Gedicht wird das ge&#x017F;chrie-<lb/>bene Lied dem &#x017F;ich der Bru&#x017F;t unwillkürlich, wenn auch<lb/>in ge&#x017F;tammelten Lauten, entringenden entgegenge-<lb/>&#x017F;tellt. Das erinnert mich an ein Rückert&#x2019;&#x017F;ches Sinn-<lb/>gedicht, aus welchem wir noch einige weitere Beleg-<lb/>&#x017F;tellen für das Wörterbuch ausheben und auf Zetteln<lb/>verzeichnen wollen. Das Gedicht findet &#x017F;ich als<lb/>Rückert&#x2019;s Bei&#x017F;teuer in dem 1840 von <hi rendition="#aq">Dr.</hi> Heinrich<lb/>Meyer herausgegebenen Guttenbergs-Album S. 106<lb/>und lautet:</p><lb/><lg type="poem"><l>Vier Jahrhunderte &#x017F;ind ge&#x017F;chwunden,</l><lb/><l>Seit du die &#x017F;chwarze Kun&#x017F;t erfunden;</l><lb/><l>Was hat &#x017F;ie der Welt für Gewinn gebracht?</l><lb/><l>Den Bücherhaufen größer gemacht. 4</l><lb/><l>Dir mögen die Wi&#x017F;&#x017F;en&#x017F;chaften danken</l><lb/><l>Für die Erweitrung der Gei&#x017F;tes&#x017F;chranken,</l><lb/><l>Die Weltverbreitung der Gedanken.</l><lb/><l>Die Poe&#x017F;ie &#x017F;teht gedankenvoll 8</l><lb/><l>Und weiß nicht, was &#x017F;ie &#x017F;agen &#x017F;oll.</l><lb/><l>Als &#x017F;ie, &#x017F;tatt ge&#x017F;ungen, ward ge&#x017F;prochen,</l><lb/><l>War ihr der eine Fittig gebrochen;</l><lb/><l>Als &#x017F;ie, &#x017F;tatt ge&#x017F;prochen, ward ge&#x017F;chrieben, 12</l><lb/><l>I&#x017F;t im andern Fittig kein Kiel geblieben.</l><lb/><l>Nun, &#x017F;tatt ge&#x017F;chrieben, &#x017F;ie wird gedruckt,</l><lb/><l>Hat &#x017F;ie des Todes Krampf durchzuckt.</l><lb/><l>Nur die Kritik 16</l><lb/><l>Und die Politik,</l><lb/><l><pb n="37" facs="0065" /></l>
<l>Die beiden Tode der Poe&#x017F;ie,</l><lb/><l>Ohne Drucker&#x017F;chwärze, was wären &#x017F;ie?</l><lb/><l>Drum mögen dir die&#x017F;e beiden huldigen, 20</l><lb/><l>Die Poe&#x017F;ie lä&#x017F;&#x017F;t &#x017F;ich ent&#x017F;chuldigen.</l></lg><lb/><p>Man &#x017F;ieht &#x017F;ofort, daß ich zunäch&#x017F;t die Ver&#x017F;e 10<lb/>bis 15 im Auge hatte, und die&#x017F;e liefern uns auch für<lb/>un&#x017F;ere Sammlung Zettel, je mit den an die Spitze zu<lb/>&#x017F;tellenden zielenden Zeitwörtern: <hi rendition="#b"><hi rendition="#fr">&#x017F;ingen; &#x017F;prechen;<lb/>&#x017F;chreiben; drucken</hi></hi> als Stichwörtern. Andere daraus<lb/>für das Wörterbuch zu verwerthende Zettel führen als<lb/>Über&#x017F;chrift die Stichwörter: <hi rendition="#b"><hi rendition="#fr">Fittig</hi></hi> <hi rendition="#aq">m.;</hi> <hi rendition="#b"><hi rendition="#fr">Kiel</hi></hi> <hi rendition="#aq">m.</hi> <hi rendition="#b"><hi rendition="#fr">blei-<lb/>ben</hi></hi> <hi rendition="#aq">intr.;</hi> <hi rendition="#b"><hi rendition="#fr">Krampf</hi></hi> <hi rendition="#aq">m.</hi> <hi rendition="#b"><hi rendition="#fr">(Todeskrampf); durchzucken</hi></hi> <hi rendition="#aq">tr.</hi><lb/>&#x2014; Zettel, die &#x017F;ich aus andern Ver&#x017F;en des Gedichtes<lb/>für das Wörterbuch gewinnen la&#x017F;&#x017F;en, fallen z. B. unter<lb/>die Stichwörter: <hi rendition="#b"><hi rendition="#fr">Jahrhundert</hi></hi> <hi rendition="#aq">n.</hi> und <hi rendition="#b"><hi rendition="#fr">&#x017F;chwinden,</hi></hi> <hi rendition="#aq">intr.</hi><lb/>(V. 1). &#x2014; <hi rendition="#b"><hi rendition="#fr">&#x017F;chwarz</hi></hi> <hi rendition="#aq">a.</hi> und <hi rendition="#b"><hi rendition="#fr">Kun&#x017F;t</hi></hi> <hi rendition="#aq">f.</hi> (V. 2). &#x2014; <hi rendition="#b"><hi rendition="#fr">Gewinn</hi></hi> <hi rendition="#aq">m.</hi><lb/>und <hi rendition="#b"><hi rendition="#fr">bringen</hi></hi> <hi rendition="#aq">tr.</hi> (V. 3). &#x2014; <hi rendition="#b"><hi rendition="#fr">Bücherhaufen</hi></hi> <hi rendition="#aq">m.;</hi> <hi rendition="#b"><hi rendition="#fr">groß</hi></hi> <hi rendition="#aq">a.</hi><lb/>(größer machen, vgl. vergrößern) (V. 4). &#x2014; <hi rendition="#b"><hi rendition="#fr">Wi&#x017F;&#x017F;en-<lb/>&#x017F;chaft</hi></hi> <hi rendition="#aq">f.,</hi> im Gegen&#x017F;atz zur Poe&#x017F;ie, vgl.: &#x017F;chöne <hi rendition="#g">Wi&#x017F;&#x017F;en-<lb/>&#x017F;chaften</hi>, und <hi rendition="#b"><hi rendition="#fr">danken</hi></hi> <hi rendition="#aq">intr.</hi> (V. 5). &#x2014; <hi rendition="#b"><hi rendition="#fr">Erweitrung</hi></hi> <hi rendition="#aq">f.</hi><lb/>und <hi rendition="#b"><hi rendition="#fr">Gei&#x017F;tes&#x017F;chranke</hi></hi> <hi rendition="#aq">f.</hi> (V. 6). &#x2014; <hi rendition="#b"><hi rendition="#fr">Weltverbreitung</hi></hi> <hi rendition="#aq">f.</hi><lb/>und <hi rendition="#b"><hi rendition="#fr">Gedanke</hi></hi> <hi rendition="#aq">m.</hi> (V. 7). &#x2014; <hi rendition="#b"><hi rendition="#fr">gedankenvoll</hi></hi> <hi rendition="#aq">a.</hi> (V. 8).<lb/>Ferner z. B.: <hi rendition="#b"><hi rendition="#fr">Tod</hi></hi> <hi rendition="#aq">m.,</hi> Mehrzahl: die Tode (V. 18).<lb/>&#x2014; <hi rendition="#b"><hi rendition="#fr">Drucker&#x017F;chwärze</hi></hi> <hi rendition="#aq">f.</hi> (V. 19). &#x2014; <hi rendition="#b"><hi rendition="#fr">huldigen</hi></hi> <hi rendition="#aq">intr.</hi><lb/>(V. 20). &#x2014; <hi rendition="#b"><hi rendition="#fr">ent&#x017F;chuldigen</hi></hi> <hi rendition="#aq">tr., refl.:</hi> &#x017F;ich ent&#x017F;chuldigen<lb/><pb n="38" facs="0066" />
= &#x017F;ein Nicht-Er&#x017F;cheinen, &#x017F;ein Ausbleiben ent&#x017F;chuldigen<lb/>(V. 21).</p><lb/><p>Aus dem Ge&#x017F;agten wird, denke ich, voll&#x017F;tändig<lb/>klar geworden &#x017F;ein, auf welche Wei&#x017F;e die Zettel für<lb/>das Wörterbuch aus den Schriften ausgezogen und<lb/>herge&#x017F;tellt werden, &#x2014; natürlich nicht, um &#x017F;ammt und<lb/>&#x017F;onders voll&#x017F;tändig an ihrer Stelle ins Wörterbuch<lb/>aufgenommen zu werden, &#x017F;ondern vielmehr, um die<lb/>nothwendige oder doch wün&#x017F;chenswerthe Fülle des<lb/>Stoffes zu bieten, aus welcher dann jedes Mal nur<lb/>die bedeut&#x017F;am&#x017F;ten, beweiskräftig&#x017F;ten und &#x017F;chlagend&#x017F;ten<lb/>Belege auszuheben und auszuwählen &#x017F;ind. Die an-<lb/>deren Zettel &#x017F;ind darum doch nicht nutzlos, &#x017F;ie liefern<lb/>die Bei&#x017F;piele für die keiner be&#x017F;ondern Belege bedür-<lb/>fenden und doch &#x017F;o nothwendigen, möglich&#x017F;t voll&#x017F;tändig<lb/>aufzuführenden allgemein üblichen Bedeutungen, An-<lb/>wendungen, Verbindungen und Fügungen der einzelnen<lb/>Wörter; und eine reiche Fülle, &#x017F;elb&#x017F;t Überfülle von<lb/>Zetteln erwei&#x017F;t &#x017F;ich als vortheilhaft, weil in einer der-<lb/>artigen Zettelwirth&#x017F;chaft auch bei der aufmerk&#x017F;am&#x017F;ten<lb/>Sorgfalt und größten Acht&#x017F;amkeit man kaum je ganz<lb/>wird vermeiden können, daß &#x017F;ich Manches &#x2014; ver-<lb/>zettele, &#x017F;ei es, daß einzelne Zettel ganz verloren gehen<lb/>oder doch wenig&#x017F;tens verkramt werden, in ein fal&#x017F;ches<lb/>Fach hineingerathen oder Ähnliches mehr, &#x017F;o daß,<lb/><pb n="39" facs="0067" />
wenn nicht mehrere Zettel für Ein und Das&#x017F;elbe vor-<lb/>handen &#x017F;ind, die Gefahr nahe liegt, etwas Beachtens-<lb/>und Erwähnenswerthes an der richtigen Stelle zu<lb/>über&#x017F;ehen und auszula&#x017F;&#x017F;en. Daß &#x017F;ich in der Her-<lb/>&#x017F;tellung der Zettel manche Abkürzungen und Verein-<lb/>fachungen bei der Ausführung fa&#x017F;t von &#x017F;elb&#x017F;t ergeben,<lb/>mag hier wenig&#x017F;tens im Vorübergehen erwähnt werden.</p><lb/><p>Aber wie werden nun die&#x017F;e Zettel, jeder an der<lb/>gehörigen Stelle, untergebracht, &#x017F;o daß man bei der<lb/>Ausarbeitung eines be&#x017F;timmten Wortes die dafür ge-<lb/>&#x017F;ammelten und zu verwerthenden Aufzeichnungen alle<lb/>über&#x017F;ichtlich zur Hand hat?</p><lb/><p>Die er&#x017F;te vorläufige Sonderung und Ordnung der<lb/>Zettel ge&#x017F;chieht nach dem Anfangsbuch&#x017F;taben der Stich-<lb/>wörter. Man braucht ein be&#x017F;onderes Behältnis für<lb/><hi rendition="#b"><hi rendition="#fr">A</hi></hi> als Anfangsbuch&#x017F;taben, ein anderes für <hi rendition="#b"><hi rendition="#fr">B</hi></hi> u. &#x017F;. w.<lb/>Der Umfang die&#x017F;er Behältni&#x017F;&#x017F;e i&#x017F;t ver&#x017F;chieden, ähnlich<lb/>wie der für die Fächer in einem Setzka&#x017F;ten, und richtet<lb/>&#x017F;ich danach, wie häufig ein be&#x017F;timmter Buch&#x017F;tabe im<lb/>Anfange deut&#x017F;cher Wörter etwa auftritt. Man &#x017F;ieht<lb/>von vorn herein, daß man für <hi rendition="#b"><hi rendition="#fr">C</hi></hi> und <hi rendition="#b"><hi rendition="#fr">Q</hi></hi> als An-<lb/>fangsbuch&#x017F;taben mit einem geringen Raum ausreicht,<lb/>daß dagegen <hi rendition="#b"><hi rendition="#fr">S</hi></hi> einen ganz unverhältnismäßig großen<lb/>Raum in An&#x017F;pruch nimmt, &#x017F;o daß man &#x017F;ich veranla&#x017F;&#x017F;t<lb/>findet, wenn nicht von vorn herein, doch jedenfalls<lb/><pb n="40" facs="0068" />
&#x017F;ehr bald Unterabtheilungen zu machen und &#x017F;tatt eines<lb/>einzigen Behälters für <hi rendition="#b"><hi rendition="#fr">S</hi></hi> mehrere zu wählen, etwa<lb/>einen eigenen für <hi rendition="#g">Sa</hi> und eigene andere für <hi rendition="#g">Sch,<lb/>Se, Si, Sk, So, Sp, St, Su</hi> u. ä. m.</p><lb/><p>Hätte ich mich nun dafür ent&#x017F;chieden, wie es die<lb/>Grimm und die mei&#x017F;ten Verfa&#x017F;&#x017F;er deut&#x017F;cher Wörter-<lb/>bücher gethan, die aufzunehmenden Wörter &#x2014; gleich-<lb/>viel, ob es Grundwörter oder Zu&#x017F;ammen&#x017F;etzungen &#x017F;ind<lb/>&#x2014; unter&#x017F;chiedlos und gleichmäßig hinter einander, rein<lb/>nach ihrer Reihenfolge im Abece, aufzuführen, &#x017F;o würde<lb/>z. B. der er&#x017F;te der hier von uns gewonnenen Zettel,<lb/>mit dem Stichworte: <hi rendition="#b"><hi rendition="#fr">Vorklage</hi></hi> in das Behältnis für<lb/><hi rendition="#b"><hi rendition="#fr">V</hi></hi> gelegt worden &#x017F;ein, der zweite mit dem Stichworte:<lb/><hi rendition="#b"><hi rendition="#fr">ausnehmen</hi></hi> in das für <hi rendition="#b"><hi rendition="#fr">A</hi></hi> u. &#x017F;. w. Ich aber bin nach<lb/>all&#x017F;eitiger Prüfung und Erwägung aller ein&#x017F;chlägigen<lb/>Verhältni&#x017F;&#x017F;e zu der uner&#x017F;chütterlichen Überzeugung ge-<lb/>langt, daß nach der Eigenart un&#x017F;erer Sprache eine<lb/>innere Voll&#x017F;tändigkeit des Wörterbuches nur erreichbar<lb/>i&#x017F;t, wenn hier die Zu&#x017F;ammen&#x017F;etzungen unter den Grund-<lb/>wörtern behandelt werden, allerdings aber &#x2014; &#x017F;o weit<lb/>&#x017F;ie eine be&#x017F;ondere Be&#x017F;prechung erhei&#x017F;chen &#x2014; der<lb/>&#x017F;chnellen Über&#x017F;ichtlichkeit halber &#x017F;treng nach der Reihen-<lb/>folge des Abece. Darauf werde ich an anderer Stelle<lb/>noch ausführlich und eingehend zurückkommen. Jeden-<lb/>falls aber folgt daraus, daß nach der Anordnung, die<lb/><pb n="41" facs="0069" />
ich für das Wörterbuch als die zweckmäßig&#x017F;te erkannt<lb/>und gewählt, <hi rendition="#g">Vorklage</hi> unter <hi rendition="#g">Klage, ausnehmen</hi><lb/>unter <hi rendition="#g">nehmen</hi> zu behandeln i&#x017F;t und daß demgemäß<lb/>hier die beiden Zettel bezüglich nicht in die Behälter<lb/>für <hi rendition="#b"><hi rendition="#fr">V</hi></hi> und <hi rendition="#b"><hi rendition="#fr">A</hi></hi>, &#x017F;ondern in die für <hi rendition="#b"><hi rendition="#fr">K</hi></hi> und <hi rendition="#b"><hi rendition="#fr">N</hi></hi> zu legen<lb/>&#x017F;ind. Ähnliches gilt für alle Zu&#x017F;ammen&#x017F;etzungen über-<lb/>haupt, auch da, wo das Grundwort allein an und<lb/>für &#x017F;ich wenig oder nicht üblich i&#x017F;t. Sehen wir uns<lb/>z. B. die Zu&#x017F;ammen&#x017F;etzungen in un&#x017F;erer bisherigen<lb/>kleinen Zettel&#x017F;ammlung an. Wir werden hier aus<lb/>dem Goethe&#x2019;&#x017F;chen Gedicht <hi rendition="#g">Gebrechen</hi> als zu&#x017F;ammen-<lb/>ge&#x017F;etzt aus <hi rendition="#g">brechen</hi> (mit der Vor&#x017F;ilbe <hi rendition="#g">ge-</hi>) in das<lb/>Behältnis für <hi rendition="#b"><hi rendition="#fr">B</hi></hi> legen, <hi rendition="#g">Wider&#x017F;pruch</hi> nach dem<lb/>Grundwort <hi rendition="#g">Spruch</hi> in das Fach für <hi rendition="#b"><hi rendition="#fr">Sp</hi></hi> und eben &#x017F;o<lb/><hi rendition="#g">wider&#x017F;prechen</hi> nach dem Grundwort <hi rendition="#g">&#x017F;prechen</hi>;<lb/>ferner aus dem Rückert&#x2019;&#x017F;chen Gedicht: <hi rendition="#g">Jahrhun-<lb/>dert</hi> <hi rendition="#aq">n.</hi> nach dem Grundwort: das <hi rendition="#g">Hundert</hi> in den<lb/>Behälter für <hi rendition="#b"><hi rendition="#fr">H</hi></hi>; <hi rendition="#g">Gewinn</hi> <hi rendition="#aq">m.</hi> nach dem allerdings<lb/>für &#x017F;ich allein nur &#x017F;elten noch vorkommenden Grund-<lb/>wort: der <hi rendition="#g">Winn</hi> dem <hi rendition="#b"><hi rendition="#fr">W</hi></hi> zutheilen; <hi rendition="#g">Bücherhaufen</hi><lb/>(Grundwort: <hi rendition="#g">Haufen</hi>) dem <hi rendition="#b"><hi rendition="#fr">H</hi></hi>, <hi rendition="#g">Erweit(e)rung</hi> neb&#x017F;t<lb/><hi rendition="#g">erweitern</hi> (Grundwort: <hi rendition="#g">weitern</hi>) dem <hi rendition="#b"><hi rendition="#fr">W</hi></hi>, <hi rendition="#g">Gei&#x017F;tes-<lb/>&#x017F;chranke</hi> (Grundwort: <hi rendition="#g">Schranke</hi>) dem <hi rendition="#b"><hi rendition="#fr">Sch.</hi></hi> Ferner<lb/>i&#x017F;t für <hi rendition="#g">Weltverbreitung</hi> das Grundwort: <hi rendition="#g">Ver-<lb/>breitung</hi>, das nach der Einrichtung meines Wörter-<lb/><pb n="42" facs="0070" />
buches unter <hi rendition="#g">verbreiten</hi> zu be&#x017F;prechen i&#x017F;t, wie die&#x017F;es<lb/>&#x017F;elb&#x017F;t wieder unter dem Grundworte <hi rendition="#g">breiten</hi>. Dem-<lb/>gemäß legen wir den Zettel mit dem Belege für<lb/><hi rendition="#g">Weltverbreitung</hi> in das für <hi rendition="#b"><hi rendition="#fr">B</hi></hi> be&#x017F;timmte Behält-<lb/>nis u. &#x017F;. w.</p><lb/><p>Wie nun die weitere Sonderung und Vertheilung<lb/>der Zettel vor &#x017F;ich geht, begreift &#x017F;ich ohne Weiteres.<lb/>Nimmt man z. B. das geräumige Behältnis vor,<lb/>welches alle für die Ausarbeitung des Buch&#x017F;taben <hi rendition="#b"><hi rendition="#fr">A</hi></hi><lb/>im Wörterbuch be&#x017F;timmten Zettel in &#x017F;ich &#x017F;chließt, &#x017F;o<lb/>richtet man bei den Stichwörtern das Augenmerk auf<lb/>die dem <hi rendition="#b"><hi rendition="#fr">A</hi></hi> unmittelbar folgenden Buch&#x017F;taben. Man<lb/>hat eine genügende Anzahl kleinerer Behälter, die den<lb/>Anfängen: A, <hi rendition="#g">Aa, Ab, Ach, Ack, Ad, Ae, Af, Ag,<lb/>Ah, Ai, Ak, Al</hi> u. &#x017F;. w. ent&#x017F;prechen. In die&#x017F;e ordnet<lb/>man ohne Schwierigkeit &#x017F;ämmtliche Zettel für <hi rendition="#b"><hi rendition="#fr">A</hi></hi> ein.<lb/>Die weitere Sonderung erfolgt in ganz gleicher Wei&#x017F;e,<lb/>nur daß man jetzt das Augenmerk bezüglich auf den<lb/>dritten &#x204A;c. der Anfangsbuch&#x017F;taben im Stichworte richtet,<lb/>und &#x017F;o gewinnt man z. B. aus dem Behälter für <hi rendition="#g">Aa</hi><lb/>die weiter geordneten Zettel für <hi rendition="#g">Aa, Aach, Aak,<lb/>Aal, aalen, aalicht, Aam, Aap, Aar, aa&#x017F;en,<lb/>Aa&#x017F;er, aashaft, aa&#x017F;ig</hi> u. &#x017F;. w.</p><lb/><p>Kommen wir nun zu den mit <hi rendition="#g">Ab</hi> beginnenden<lb/>Zetteln, &#x017F;o tritt hier be&#x017F;onders &#x017F;charf der Unter&#x017F;chied<lb/><pb n="43" facs="0071" />
in der Anordnungswei&#x017F;e der Zu&#x017F;ammen&#x017F;etzungen bei<lb/>mir und bei Andern hervor.</p><lb/><p>Da, wo die Zu&#x017F;ammen&#x017F;etzungen mit den Grund-<lb/>wörtern unter&#x017F;chiedlos, als wären &#x017F;ie gleichberechtigt,<lb/>in ganz gleicher Reihe nach der Folge des Abece auf-<lb/>mar&#x017F;chieren, folgen unmittelbar auf <hi rendition="#g">Ab</hi> (als Adverb),<lb/>die mit die&#x017F;er Vor&#x017F;ilbe gebildeten Zu&#x017F;ammen&#x017F;etzungen,<lb/>die bei mir den bezüglichen Grundwörtern zugeordnet<lb/>&#x017F;ind. So folgen dort auch auf das Hauptwort <hi rendition="#g">Abend</hi><lb/>die Zu&#x017F;ammen&#x017F;etzungen, in welchen die&#x017F;es Wort als<lb/>Be&#x017F;timmungswort die er&#x017F;te Hälfte bildet. In dem<lb/>Grimm&#x2019;&#x017F;chen Wörterbuch z. B. &#x017F;ind derartiger Zu-<lb/>&#x017F;ammen&#x017F;etzungen etwa 100 aufgeführt. Welche Will-<lb/>kürlichkeit und Lückenhaftigkeit aber hierbei herr&#x017F;cht,<lb/>zeigt &#x017F;ich unwiderleglich, wenn man &#x017F;ieht, daß ich in<lb/>meiner kriti&#x017F;chen Beleuchtung des Grimm&#x2019;&#x017F;chen Wörter-<lb/>buchs (Heft <hi rendition="#aq">I</hi>, S. 24 ff. und Heft <hi rendition="#aq">II</hi>, S. 229 ff.) und in<lb/>meinem Programm eines neuen deut&#x017F;chen Wörterbuches<lb/>S. 17 eine größere Zahl eben &#x017F;o zur Aufnahme be-<lb/>rechtigter, aber bei Grimm fehlender derartiger Zu-<lb/>&#x017F;ammen&#x017F;etzungen habe nachtragen können. In meiner<lb/>Zettel&#x017F;ammlung haben die&#x017F;e mehr als 200 mit &#x201E;Abend&#x201C;<lb/>beginnenden Zu&#x017F;ammen&#x017F;etzungen ihre Stelle nicht unter<lb/>&#x201E;<hi rendition="#g">Abend</hi>&#x201C; gefunden, &#x017F;ondern, wie ge&#x017F;agt, jedes Mal<lb/>unter dem betreffenden Grundworte. Sehen wir uns<lb/><pb n="44" facs="0072" />
im Grimm&#x2019;&#x017F;chen Wörterbuch wenig&#x017F;tens die er&#x017F;ten vier<lb/>der unmittelbar hinter &#x201E;Abend&#x201C;, eben &#x017F;o wie die&#x017F;es, als<lb/>eigene, &#x017F;elb&#x017F;tändige Artikel aufgeführten Wörter an.<lb/>Da treffen wir zuer&#x017F;t:</p><lb/><p><hi rendition="#aq">ABENDANDACHT, f. seine abendandacht halten.</hi><lb/>Das i&#x017F;t Alles, was der Nach&#x017F;chlagende hier findet, und,<lb/>wenn er über die Bedeutung des Wortes Weiteres er-<lb/>fahren will, bleibt ihm Nichts übrig, als das Wort<lb/><hi rendition="#g">Andacht</hi> nachzu&#x017F;chlagen. Hier findet er denn auch in<lb/>der That unter Anderem:<lb/><hi rendition="#et">&#x201E;Zumal wird unter <hi rendition="#g">Andacht</hi> das Gebet ver-<lb/>&#x017F;tanden, &#x017F;eine Andacht verrichten, &#x017F;olche Gebete heißen<lb/><hi rendition="#g">Morgen-</hi> und <hi rendition="#g">Abendandachten</hi>&#x201C;.</hi></p><lb/><p>I&#x017F;t es da nicht viel einfacher, gleich eine Anord-<lb/>nung zu treffen, nach welcher der Nach&#x017F;chlagende von<lb/>vorn herein weiß, daß er die Auskunft über <hi rendition="#g">Abend-<lb/>andacht</hi> unter dem Grundwort <hi rendition="#g">Andacht</hi> zu &#x017F;uchen<lb/>hat, welches, als &#x017F;elb&#x017F;t zu&#x017F;ammenge&#x017F;etzt, er in <hi rendition="#b"><hi rendition="#fr">D</hi></hi> unter<lb/>dem &#x201E;außer in Zu&#x017F;ammen&#x017F;etzungen ungewöhnlichen&#x201C;<lb/>weiblichen Hauptwort <hi rendition="#g">Dacht</hi> findet, wie Das in meinem<lb/>Wörterbuch der Fall i&#x017F;t? Auf die&#x017F;e Wei&#x017F;e gewinnt<lb/>man nicht nur an Raum und er&#x017F;part gleichzeitig dem<lb/>Suchenden die Mühe eines vergeblichen und unnützen<lb/>Nach&#x017F;chlagens, &#x017F;ondern es fällt auch auf das ge&#x017F;uchte<lb/>Wort durch die Stelle, an der es bei&#x017F;pielswei&#x017F;e neben<lb/><pb n="45" facs="0073" />
anderen ähnlichen und in uner&#x017F;chöpflicher Anzahl nach<lb/>Ähnlichkeit zu bildenden Zu&#x017F;ammen&#x017F;etzungen &#x017F;teht, &#x017F;o-<lb/>fort die richtige und gehörige Beleuchtung, &#x017F;. mein<lb/>Wörterbuch, wo unter <hi rendition="#g">Andacht</hi> in der engern Be-<lb/>deutung: Gebet, anbetende Verehrung, Religions-<lb/>übung u. &#x017F;. w. bei&#x017F;pielswei&#x017F;e meiner Zettel&#x017F;ammlung<lb/>auch folgende Belege entnommen &#x017F;ind: Den &#x2026; Kopf<lb/>eines Jupiters &#x2026; Meine <hi rendition="#g">Morgen</hi>-A. an ihn richten.<lb/>Goethe 23, 181 &#x2026; Gebetformel zu <hi rendition="#g">Morgen-</hi> und<lb/><hi rendition="#g">Abend-A&#x2014;en</hi>. Klencke, Parnaß zu Braun&#x017F;chweig<lb/>1, 15 &#x204A;c. Nach die&#x017F;er Anordnung begreift man an<lb/>die&#x017F;er Stelle &#x017F;ofort, ohne daß es be&#x017F;onders einer<lb/>Einzel-Ausführung und -Aufzählung bedürfte, daß<lb/>&#x017F;ich zahlreiche ähnliche Zu&#x017F;ammen&#x017F;etzungen bilden la&#x017F;&#x017F;en,<lb/>z. B.: <hi rendition="#g">Mittags-, Ve&#x017F;per-, Sonntags-, Werktags-,<lb/>Fe&#x017F;t-, O&#x017F;ter-, Weihnachts-Andacht</hi> u. &#x017F;. w. und<lb/>welches ihre Bedeutung i&#x017F;t. Wenn aber die&#x017F;e und<lb/>ähnliche Zu&#x017F;ammen&#x017F;etzungen nach ihren Anfangsbuch-<lb/>&#x017F;taben in alphabeti&#x017F;cher Reihe aus einander geri&#x017F;&#x017F;en und<lb/>zer&#x017F;treut &#x017F;ämmtlich &#x2014; eben &#x017F;o wie <hi rendition="#g">Abendandacht</hi> &#x2014;<lb/>im Wörterbuch aufgeführt werden &#x017F;ollen: wie will<lb/>man da auf eine auch nur einigermaßen er&#x017F;chöpfende<lb/>Voll&#x017F;tändigkeit rechnen? (So fehlen z. B. in den bis<lb/>jetzt er&#x017F;chienenen Bänden des Grimm&#x2019;&#x017F;chen Wörter-<lb/>buches: <hi rendition="#g">Dinstags-, Fe&#x017F;t-, Freitags-, Karfreitags-</hi><lb/><fw type="sig" place="bottom">5</fw><lb/><pb n="46" facs="0074" />
<hi rendition="#g">Andacht</hi>) und, wenn willkürlich nur die von den<lb/>Sammlern zufällig aufgezeichneten Zu&#x017F;ammen&#x017F;etzungen<lb/>die&#x017F;er Art dem Wörterbuch einverleibt werden, i&#x017F;t die&#x017F;e<lb/>die Auskunft&#x017F;uchenden in andern Fällen zum vergeb-<lb/>lichen Nach&#x017F;chlagen verlockende Wei&#x017F;e nicht die un-<lb/>nütze&#x017F;te Raumver&#x017F;chwendung?</p><lb/><p>Auf <hi rendition="#g">Abendandacht</hi> folgt im Grimm&#x2019;&#x017F;chen<lb/>Wörterbuch:</p><lb/><p><hi rendition="#aq">&#x201E;ABENDBESUCH, m. nnl.</hi> [= neuniederländi&#x017F;ch]<lb/><hi rendition="#aq">avondbezoek, den man abends macht oder empfängt.&#x201C;</hi></p><lb/><p>Bei mir &#x017F;teht dies Wort nicht als eigener, be&#x017F;on-<lb/>derer Artikel, &#x017F;ondern unter <hi rendition="#g">Be&#x017F;uch</hi> (&#x017F;. <hi rendition="#g">Such</hi>) in der<lb/>Bedeutung Vi&#x017F;ite &#x204A;c. (mit einem Belege aus Goethe),<lb/>als Bei&#x017F;piel der Zu&#x017F;ammen&#x017F;etzungen, von denen ich hier<lb/>mit Rück&#x017F;icht auf den Raum nur die andern mit dem<lb/>Buch&#x017F;taben <hi rendition="#b"><hi rendition="#fr">A</hi></hi> beginnenden her&#x017F;etzen will: <hi rendition="#g">Ab&#x017F;chieds-,<lb/>An&#x017F;tands-, Antritts-Be&#x017F;uch</hi>. Die&#x017F;e gewiß eben &#x017F;o<lb/>zur Aufnahme berechtigten Zu&#x017F;ammen&#x017F;etzungen fehlen<lb/>im Grimm&#x2019;&#x017F;chen Wörterbuch. Es wird vergönnt &#x017F;ein,<lb/>aus dem Vorwort zu meinem Ergänzungs-Wörterbuch<lb/>hier einen Satz zu wiederholen. &#x201E;Ich habe,&#x201C; heißt<lb/>es dort, &#x201E;in Betreff der Zu&#x017F;ammen&#x017F;etzungen, die aus<lb/>dem We&#x017F;en un&#x017F;erer Sprache &#x017F;elb&#x017F;t ge&#x017F;chöpfte und durch<lb/>den Erfolg meines großen Wörterbuches bewährte<lb/>Anordnungswei&#x017F;e fe&#x017F;t haltend, von vorn herein auf<lb/><pb n="47" facs="0075" />
eine rein äußerliche und dabei doch nie ganz zu er-<lb/>reichende Voll&#x017F;tändigkeit verzichten können, mich auf<lb/>eine &#x017F;orgfältige Auswahl wirklich bezeichnender und<lb/>maßgebender Zu&#x017F;ammen&#x017F;etzungen be&#x017F;chränkend, nach<lb/>deren Ähnlichkeit man jedes Mal leicht unzählige<lb/>andere wird bilden und ver&#x017F;tehen können. In einer<lb/>die Grundwörter und die Zu&#x017F;ammen&#x017F;etzungen durch<lb/>einander wirrenden und &#x017F;ie, als wären &#x017F;ie gleich<lb/>berechtigt, nach ihrer Reihenfolge im Abece hinter<lb/>einander aufführenden Anordnung hätte die innere<lb/>Voll&#x017F;tändigkeit in den Zu&#x017F;ammen&#x017F;etzungen &#x017F;elb&#x017F;t nicht<lb/>auf dem Drei- und Vierfachen des Umfanges erreicht<lb/>werden können.&#x201C; Hinzufügen möchte ich nur noch,<lb/>daß, wenn man einmal bei der Entwerfung des<lb/>Planes und Grundri&#x017F;&#x017F;es zu einem Bau für die licht-<lb/>volle Anordnung Sorge zu tragen, ver&#x017F;äumt hat, es<lb/>ein vergebliches Bemühen i&#x017F;t, hintennach das Licht &#x2014;<lb/>und &#x017F;ei es in Scheffel&#x017F;äcken &#x2014; von außen hineintragen<lb/>zu wollen.</p><lb/><p>In Bezug auf das nun im Grimm&#x2019;&#x017F;chen Wörter-<lb/>buch folgende &#x201E;<hi rendition="#g">Abendbetglocke</hi>&#x201C; könnte ich nur das<lb/>Ge&#x017F;agte mit anderen Bei&#x017F;pielen wiederholen und eben<lb/>&#x017F;o bei dem darauf folgenden:</p><lb/><p><hi rendition="#aq">ABENDBLATT, n. abends ausgegebne zeitung,<lb/>schw.</hi> [= &#x017F;chwedi&#x017F;ch] <hi rendition="#aq">aftonbladet</hi> [lies: <hi rendition="#aq">aftonblad</hi>], dem<lb/><fw type="sig" place="bottom">5*</fw><lb/><pb n="48" facs="0076" />
ich zunäch&#x017F;t einfach aus der ausführlichen Behandlung<lb/>des Wortes <hi rendition="#g">Blatt</hi> in meinem Wörterbuch folgende<lb/>Stelle gegenüber&#x017F;tellen möchte:<lb/><hi rendition="#et">&#x201E;Blätter, öffentliche Blätter: Zeitungen, Zeit-<lb/>&#x017F;chriften: Die Nachricht hat in allen Blättern ge-<lb/>&#x017F;tanden. Er redigiert ein kriti&#x017F;ches Blatt. Blätter<lb/>für litterari&#x017F;che Unterhaltung. Wer hätte auf<lb/>deut&#x017F;che Blätter Acht, &#x007C; Morgens, Abends und<lb/>Mitternacht. G[oethe] 3, 129, und viele Zu&#x017F;ammen-<lb/>&#x017F;etzungen, welche Zeit des Er&#x017F;cheinens, Inhalt,<lb/>Le&#x017F;erkreis, Zweck, Preis angeben, z. B.: Die Morgen-,<lb/>die Abend-, die Nachmittags- und Mitternachtsblätter.<lb/>Immermann M. 1, 140; Tagesblätter (Börne 2, 108);<lb/>Wochenblättlein (Hebel 3, 204); Sonntags-B.; Zeit-<lb/>(Immermann 12, 141), Zeitungsblatt (Freiligrath 1, 109),<lb/>Amts-, Bezirks-, Kreis-, Provinzial-, Volks-, Schul-,<lb/>Ergänzungs-, Unterhaltungs-, Konver&#x017F;ations-, Mode-,<lb/>Haupt-, Bei- (Auerbach Leb. 1, 105), Partei-, Pfennig-,<lb/>Rie&#x017F;en-B. (Kohl Engl. 2, 13, von &#x017F;ehr großem Format)<lb/>u. ä. m.&#x201C;</hi></p><lb/><p>Da aber, möchte man weiter fragen, <hi rendition="#g">Abendblatt</hi><lb/>im Grimm&#x2019;&#x017F;chen Wörterbuch unter einem eigenen Stich-<lb/>wort behandelt i&#x017F;t, warum fehlt denn z. B. <hi rendition="#g">Abend-<lb/>zeitung</hi> und das doch wohl eine be&#x017F;ondere Be&#x017F;prechung<lb/>herausfordernde: <hi rendition="#g">Abendpo&#x017F;t</hi>, vgl. in meinem Wörter-<lb/><pb n="49" facs="0077" />
buch unter dem Grundworte <hi rendition="#g">Po&#x017F;t</hi>, das Folgende:<lb/>&#x201E;.... auch als Titel von Zeit&#x017F;chriften, z. B. O&#x017F;t-<lb/>deut&#x017F;che P., redigiert von Kuranda &#x204A;c. (&#x017F;. Schnell-,<lb/>Morgen-P.) &#x2026; Zu&#x017F;ammen&#x017F;etzungen (vgl. ent&#x017F;prechend<lb/>die von &#x201A;Zug&#x2018; in Beziehung auf Ei&#x017F;enbahnen), z. B.<lb/>nach der Zeit, beziehungswei&#x017F;e des Abgangs- oder der<lb/>Ankunft: Die <hi rendition="#g">Zehnuhr-, Früh-, Morgen-, Abend-,<lb/>Mittags-P</hi>. Die <hi rendition="#g">Montags-P</hi>., z. B. auch als Titel<lb/>von Zeitungen &#x204A;c.&#x201C;</p><lb/><p>An die&#x017F;en Bemerkungen zu den er&#x017F;ten vier mit<lb/><hi rendition="#g">Abend</hi> als Be&#x017F;timmungswort gebildeten Zu&#x017F;ammen-<lb/>&#x017F;etzungen des Grimm&#x2019;&#x017F;chen Wörterbuches kann ich es<lb/>hier um &#x017F;o füglicher genug &#x017F;ein la&#x017F;&#x017F;en, als &#x017F;ich doch<lb/>noch wohl in einer &#x017F;päteren Plauderei von den ins<lb/>Wörterbuch aufzunehmenden Zu&#x017F;ammen&#x017F;etzungen zu<lb/>&#x017F;prechen, Anlaß und Gelegenheit findet.</p><lb/><p>Ich bemerke al&#x017F;o hier nur, auf die Ordnung der<lb/>ge&#x017F;ammelten Zettel zurückkommend, daß plangemäß die<lb/>mit dem Be&#x017F;timmungswort <hi rendition="#g">Abend</hi> beginnenden Zu-<lb/>&#x017F;ammen&#x017F;etzungen nicht unter <hi rendition="#g">Abend</hi>, &#x017F;ondern unter<lb/>das jedesmalige Grundwort einzuordnen &#x017F;ind. Da-<lb/>gegen finden &#x017F;ich in dem für <hi rendition="#g">Abend</hi> be&#x017F;timmten Fach<lb/>eine Menge Zettel zu&#x017F;ammen, bei deren Stichwörtern<lb/><hi rendition="#g">Abend</hi> das Grundwort der Zu&#x017F;ammen&#x017F;etzung i&#x017F;t. Die<lb/>Verarbeitung all die&#x017F;er Zettel giebt ein gutes Bei&#x017F;piel<lb/><pb n="50" facs="0078" />
dafür ab, wie es durch die Zu&#x017F;ammenordnung des<lb/>Zu&#x017F;ammengehörigen möglich wird, auf einem ver-<lb/>hältnismäßig &#x017F;ehr geringen Raum die ma&#x017F;&#x017F;enhaft vor-<lb/>liegenden und nach Ähnlichkeit ins Unendliche zu ver-<lb/>mehrenden Zu&#x017F;ammen&#x017F;etzungen in einer das We&#x017F;ent-<lb/>liche möglich&#x017F;t er&#x017F;chöpfenden Wei&#x017F;e zu behandeln. Und<lb/>&#x017F;o la&#x017F;&#x017F;e ich denn zum Schluß die&#x017F;er zweiten Plauderei<lb/>aus meinem Wörterbuch nach&#x017F;tehende unter <hi rendition="#g">Abend</hi><lb/>&#x017F;ich findende Stellen hier folgen und für &#x017F;ich &#x017F;prechen:</p><lb/><p><hi rendition="#b"><hi rendition="#fr">&#x201E;Abend</hi></hi> <hi rendition="#aq">m.</hi> &#x2026;: 3) Wie der Beginn der Nacht,<lb/>&#x017F;o namentlich bei Fe&#x017F;ten oder in Verbindung mit<lb/>&#x201A;heilig&#x2018; der Vorabend, Tag vorher. Sprichwort: Ge-<lb/>winnen i&#x017F;t der Abend vom Verlieren. Le&#x017F;&#x017F;ing 11, 653 &#x204A;c.<lb/>Gewöhnlich: Der heilige A., Chri&#x017F;t-, Weihnachts-, Jo-<lb/>hannis-A. &#x204A;c.</p><lb/><p>Anm. In Zu&#x017F;ammen&#x017F;etzungen bleibt Tag weg;<lb/>der Thomastag i&#x017F;t z. B. der 21. December; Thomas-<lb/>tag Abend der Abend des 21. Dec., aber: Am S.<lb/>Thomasabend, den 20. Dec. Stumpf, Schweiz. Chron.<lb/>726 a; S. Katharinen-, S. Mathis-, Palm-, Fe&#x017F;t-Abend.<lb/>Eben &#x017F;o ver&#x017F;chieden Sonntagabend, Ende des Sonn-<lb/>tags; Sonnabend, der Tag vorher und dazu: Sonn-<lb/>abend A., ähnlich wie Weihnachtsnacht &#x204A;c.&#x201C;</p><lb/><p>In dem eigenen Ab&#x017F;atz aber, der dann die Zu-<lb/>&#x017F;ammen&#x017F;etzungen bringt, heißt es weiter, wobei die in<lb/><pb n="51" facs="0079" />
eckigen Klammern beigefügten Zahlen auf das Voran-<lb/>gegangene zurückwei&#x017F;en:</p><lb/><p>&#x201E;Zu&#x017F;ammen&#x017F;etzungen mit den Namen aller Fe&#x017F;te [3],<lb/>Wochentage, Monate, Jahreszeiten: Pfing&#x017F;t-, Mittwoch-,<lb/>December-, Frühlings- &#x204A;c., ferner [2] und nach der<lb/>Art, wie &#x2014; und dem Ort, wo man Abende zubringt<lb/>&#x204A;c., z. B.: Ball-; Beicht-; Bo&#x017F;ton-; Erden- [auf der Erde<lb/>zugebrachter] Salis 40; Erzähl-; Gebirgs-; Gewitter-;<lb/>Himmels-: Er&#x017F;t am H. [als es am Himmel Abend<lb/>wurde] Schubart 3, 54; Kneip-; Le&#x017F;e-; Nebel-; Schau-<lb/>&#x017F;piel-; Spiel-; Theater-; Thee-; Trink-; Zank-; Zauber-<lb/>[zaubervoller A.] Hölderlin, Hyper. 233 u. v. a.&#x201C;</p><lb/><p>Es lagen in dem für <hi rendition="#g">Abend</hi> und die Zu&#x017F;ammen-<lb/>&#x017F;etzungen dienenden Zettelfach mir noch Beleg&#x017F;tellen<lb/>für &#x017F;ehr viele andere, ähnliche Zu&#x017F;ammen&#x017F;etzungen<lb/>vor; aber es war niemals meine Ab&#x017F;icht gewe&#x017F;en, die<lb/>ge&#x017F;ammelten Zettel auch &#x017F;ämmtlich voll&#x017F;tändig ins<lb/>Wörterbuch aufzunehmen, &#x017F;ondern vielmehr, aus die&#x017F;er<lb/>Überfülle unter Aus&#x017F;cheidung des Entbehrlichen eine<lb/>genügende Auswahl des Nothwendigen zu treffen und<lb/>al&#x017F;o z. B. für die Zu&#x017F;ammen&#x017F;etzungen be&#x017F;timmte Ver-<lb/>treter auszuheben, nach denen der Nach&#x017F;chlagende ohne<lb/>Weiteres das Vorkommen und die Bedeutung von<lb/>zahlreichen ähnlichen entnimmt, wie in dem vorliegen-<lb/>den Falle z. B. zu <hi rendition="#g">Pfing&#x017F;t-</hi> auch <hi rendition="#g">O&#x017F;ter-</hi> &#x204A;c., zu <hi rendition="#g">Mitt-</hi><lb/><pb n="52" facs="0080" />
<hi rendition="#g">woch-</hi> auch <hi rendition="#g">Dinstag-</hi> &#x204A;c., zu <hi rendition="#g">December-</hi> auch <hi rendition="#g">Ja-<lb/>nuar-</hi> &#x204A;c., zu <hi rendition="#g">Frühlings-</hi> auch <hi rendition="#g">Lenz-, Herb&#x017F;t-</hi> &#x204A;c.,<lb/>ferner zu <hi rendition="#g">Ball-</hi> auch <hi rendition="#g">Tanz-</hi>, zu <hi rendition="#g">Bo&#x017F;ton-</hi> auch <hi rendition="#g">Whi&#x017F;t-,<lb/>Skat-, Schach-</hi> &#x204A;c. <hi rendition="#g">Abend</hi> u. &#x017F;. w., und bei den aus-<lb/>gewählten Vertretern wurde auch nur in einzelnen<lb/>wenigen Fällen, wo es der Nach&#x017F;chlagende vielleicht<lb/>be&#x017F;onders wün&#x017F;chen zu können &#x017F;chien, die genaue Be-<lb/>leg&#x017F;telle aus den Zetteln hinzugefügt. So konnte an<lb/>die&#x017F;er Stelle über &#x017F;ehr viele Zu&#x017F;ammen&#x017F;etzungen mit<lb/>dem Grundwort <hi rendition="#g">Abend</hi>, die bei einer anderen An-<lb/>ordnung, wenn man auch nur annähernd eine einiger-<lb/>maßen er&#x017F;chöpfende Voll&#x017F;tändigkeit erreichen wollte,<lb/>einen ungemein großen Raum erfordert hätten, in<lb/>wenigen Zeilen das Nöthige ge&#x017F;agt werden. Freilich<lb/>blieben, nachdem durch die zu&#x017F;ammenfa&#x017F;&#x017F;ende Be-<lb/>&#x017F;prechung eine große Anzahl der Zu&#x017F;ammen&#x017F;etzungen<lb/>von <hi rendition="#g">Abend</hi> erledigt war, immerhin noch einzelne zu-<lb/>rück, die noch eine be&#x017F;ondere Be&#x017F;prechung oder we-<lb/>nig&#x017F;tens be&#x017F;ondere Bemerkungen nothwendig machten,<lb/>und die&#x017F;e noch nicht erledigten Zu&#x017F;ammen&#x017F;etzungen<lb/>findet man denn auch durch be&#x017F;onderen Druck hervor-<lb/>gehoben, über&#x017F;ichtlich nach der Reihenfolge des Abece<lb/>geordnet, in meinem Wörterbuch einzeln be&#x017F;prochen.</p><lb/><p>Ich will mit Rück&#x017F;icht auf den Raum daraus<lb/>nur &#x017F;ehr Weniges her&#x017F;etzen. Eine Bedeutung des<lb/><pb n="53" facs="0081" />
Wortes <hi rendition="#g">Sommerabend</hi> i&#x017F;t durch das Vorangegangene<lb/>bereits erledigt. Darum &#x017F;teht unter die&#x017F;em Wort auch<lb/>die Hinwei&#x017F;ung: &#x201E;&#x017F;. o.&#x201C;, aber mit der Hinzufügung:<lb/>&#x201E;auch der Punkt am Himmel, wo die Sonne beim<lb/>Anfang des Sommers untergeht&#x201C;, und danach genügt<lb/>kurz darauf bei <hi rendition="#g">Winterabend</hi> der Hinweis: &#x017F;iehe<lb/>Sommer-A., wie andrer&#x017F;eits (&#x017F;. o.) unter <hi rendition="#g">Sonnabend</hi><lb/>der bloße in eckige Klammern ge&#x017F;etzte Hinweis aus-<lb/>reicht: [3 und Anm.].</p><lb/><p>Man er&#x017F;ieht aus dem Ge&#x017F;agten, welche Vortheile<lb/>die von mir gewählte Anordnungswei&#x017F;e, die Zu&#x017F;ammen-<lb/>&#x017F;etzungen unter ihrem Grundworte zu behandeln in<lb/>Bezug auf Kürze und innere Voll&#x017F;tändigkeit gewährt,<lb/>aber außerdem &#x017F;chützt &#x017F;ie auch den Wörterbuch&#x017F;chreiber,<lb/>weil er mit dem Grundworte zugleich die ganze Fülle<lb/>der Zu&#x017F;ammen&#x017F;etzungen überblickt, weit mehr vor der<lb/>Gefahr, Sachen, welche eine Be&#x017F;prechung verdienen<lb/>oder erhei&#x017F;chen, zu über&#x017F;ehen und an der gehörigen<lb/>Stelle unbe&#x017F;prochen zu la&#x017F;&#x017F;en.</p><lb/><p>So i&#x017F;t es z. B. &#x017F;ehr auffällig und befremdend,<lb/>daß unter <hi rendition="#g">Abend</hi> in dem Grimm&#x2019;&#x017F;chen Wörterbuch<lb/>die Verbindung &#x201E;der heilige Abend&#x201C; im Sinne von<lb/>Vorabend (<hi rendition="#aq">la veille</hi>) ganz unerwähnt geblieben i&#x017F;t,<lb/>zumal doch &#x017F;chon Fri&#x017F;ch, Adelung, Campe &#x204A;c. die&#x017F;e<lb/>Anwendung aufgeführt haben und außerdem (&#x017F;. o.)<lb/><pb n="54" facs="0082" />
dazu Le&#x017F;&#x017F;ing noch ausdrücklich auf das Sprichwort hin-<lb/>gewie&#x017F;en hatte: &#x201E;Gewinnen i&#x017F;t der Abend von Ver-<lb/>lieren&#x201C;. Einer &#x017F;olchen Ausla&#x017F;&#x017F;ung würde aber Jakob<lb/>Grimm viel weniger ausge&#x017F;etzt gewe&#x017F;en &#x017F;ein, wenn<lb/>ihm mit den Belegen für <hi rendition="#g">Abend</hi> zugleich auch z. B.<lb/>die für <hi rendition="#g">Weihnachts-, Chri&#x017F;t-, Thomas-, Andreas-</hi>,<lb/>&#x204A;c. <hi rendition="#g">Abend</hi> vorgelegen hätten, wie denn z. B. im 2. Bd.<lb/>des Grimm&#x2019;&#x017F;chen Wörterbuches Spalte 620 aufgeführt i&#x017F;t:</p><lb/><p><hi rendition="#aq">&#x201E;CHRISTABEND, m. dies ante festum Christi na-<lb/>tale proximus. Kristabend. myst. 27, 3.&#x201C;</hi></p><lb/><p>Hiermit aber will ich, um nicht durch übermäßige<lb/>Länge der einzelnen Plaudereien zu ermüden und die<lb/>Geduld auf eine allzuharte Probe zu &#x017F;tellen, die&#x017F;e meine<lb/>zweite Plauderei &#x017F;chließen.</p></div><lb/><milestone unit="section" rendition="#hr"/>
<pb facs="0083" />
<pb facs="0084" />
<pb facs="0085" />
<pb facs="0086" />
</body><back><milestone unit="section" rendition="#hr"/>
<div type="imprint"><p>Druck von O&#x017F;car Brand&#x017F;tetter in Leipzig.</p></div><lb/><milestone unit="section" rendition="#hr"/>
<pb facs="0087" />
<pb facs="0088" />
<pb facs="0089" />
</back>
</text>
</TEI>
