<?xml version="1.0"?>
<text><front>
<pb/>
<pb/>
<pb/>
<pb/>
<pb/>
<pb/>
<pb n="[I]"/>
<hi rendition="#g">Die</hi><lb/><hi rendition="#b">Lebensfrage der Civili&#x17F;ation.<lb/>(<hi rendition="#g">Fort&#x17F;etzung</hi>.)</hi><lb/><hi rendition="#g">Oder:</hi><lb/>Ueber das Verderben auf den deut&#x17F;chen<lb/><hi rendition="#g">Univer&#x17F;it&amp;ae;ten</hi>.<lb/><milestone unit="section" rendition="#hr"/>
<hi rendition="#b"><hi rendition="#g">Dritter Beitrag</hi></hi><lb/><hi rendition="#g">zur L&amp;oe;&#x17F;ung der Aufgabe die&#x17F;er Zeit</hi>.<lb/><milestone unit="section" rendition="#hr"/>
<hi rendition="#g">Von</hi><lb/><hi rendition="#b"><hi rendition="#aq">Dr.</hi> F. A. W. Diesterweg.</hi><lb/><milestone unit="section" rendition="#hr"/>
&#x201E;Die Licht- und Schatten&#x17F;eiten des Alten und<lb/>des Neuen &#x17F;oll man erfor&#x17F;chen, entwickeln,<lb/>reformiren; aber weder r&#xFC;ckw&#xE4;rts noch vor-<lb/>w&#xE4;rts revolutioniren.&#x201C;<lb/>v. <hi rendition="#g">Raumer</hi>, England im Jahre 1835.<lb/>S. 168.<lb/><milestone unit="section" rendition="#hr"/>
<hi rendition="#g">E&#x17F;&#x17F;en,</hi><lb/><hi rendition="#b"><hi rendition="#g">bei G. D. B&#xE4;deker</hi>.<lb/>1836.</hi></front><body><lb/><pb n="[II]"/>
<pb n="[III]"/>
<milestone unit="section" rendition="#hr"/>
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Vorwort</hi>.</hi></head><lb/><milestone unit="section" rendition="#hr"/>
<p><hi rendition="#in">D</hi>ie n&amp;ae;ch&#x17F;te Veranla&#x17F;&#x17F;ung zur Abfa&#x17F;&#x17F;ung der vorlie-<lb/>genden kleinen Schrift brachte &#x201E;<hi rendition="#g">Franz Theremin&#x2019;s</hi><lb/>Wort &amp;ue;ber die deut&#x17F;chen Univer&#x17F;it&amp;ae;ten&#x201C;. So &#x17F;ehr ich den<lb/>Vor&#x17F;chlag des Hrn. Verfa&#x17F;&#x17F;ers billigen mu&#xDF;, &#x17F;o kann<lb/>ich doch die f&amp;ue;r nothwendig erkl&amp;ae;rte Verbe&#x17F;&#x17F;erung oder<lb/>Umge&#x17F;taltung der Univer&#x17F;it&amp;ae;ten von einem &#x17F;o verein-<lb/>zelten, partiellen Mittel nicht erwarten. Wie kann<lb/>eine einzige Ma&#xDF;regel &#x17F;o gro&#xDF;e Dinge thun? Die<lb/>M&amp;ae;ngel und Gebrechen auf den deut&#x17F;chen Univer&#x17F;it&amp;ae;ten<lb/>&#x17F;ind daf&amp;ue;r viel zu zahlreich, zu umfa&#x17F;&#x17F;end. Man mu&#xDF;<lb/>&#x17F;ie, &#x17F;ollen &#x17F;ie weichen, von vielen Seiten angreifen;<lb/>&#x17F;on&#x17F;t flickt man mit einem neuen Lappen ein Gewand,<lb/>das &#x17F;ehr alt i&#x17F;t. Vor dreihundert Jahren hat man es<lb/>angefertigt. Der Ri&#xDF; k&amp;oe;nnte noch &amp;ae;rger werden.</p><lb/><p>Die Zeit, in der wir leben, kommt mir wie eine<lb/><hi rendition="#g">ungeheure</hi> Zeit vor; ungeheuer wegen ihrer Wich-<lb/>tigkeit f&amp;ue;r die n&amp;ae;ch&#x17F;ten Jahrhunderte, weil &#x17F;ie an dem<lb/><fw type="sig" place="bottom">1*</fw><lb/><pb n="IV"/>
Fundament f&amp;ue;r die&#x17F;elben arbeitet; ungeheuer wegen<lb/>der Kr&amp;ae;fte, die ihr zu Gebote &#x17F;tehen, wenn man &#x17F;ie<lb/>f&amp;ue;r die Grundlegung und f&amp;ue;r die Anbahnung einer<lb/>wirklich neuen Zeit zu benutzen ver&#x17F;tehen m&amp;oe;chte; un-<lb/>geheuer wegen der Verantwortung, die diejenigen un-<lb/>ter uns, deren Finger den langen Hebel der morali-<lb/>&#x17F;chen und phy&#x17F;i&#x17F;chen Kr&amp;ae;fte der Gegenwart lenkt, zu<lb/>&amp;ue;bernehmen haben. Es kommt mir vor, als w&amp;ae;re<lb/>jeder Tag, jede Stunde von &#x17F;chwerem Gewicht. Die-<lb/>&#x17F;es Gef&amp;ue;hl beherr&#x17F;cht mich oft in &#x17F;olchem Grade, da&#xDF;<lb/>mir der Leicht&#x17F;inn der Zeitgeno&#x17F;&#x17F;en wie eine ungeheure<lb/>Ironie des Schick&#x17F;als er&#x17F;cheint. Wir &#x17F;ollten, meine<lb/>ich, Tag und Nacht darauf &#x17F;innen, wie wir die Auf-<lb/>gabe der Zeit, ich meine jene Fundamentirung f&amp;ue;r<lb/>Jahrhunderte, l&amp;oe;&#x17F;en k&amp;oe;nnten; wir &#x17F;ollten nur den<lb/>&#x17F;chweren Ern&#x17F;t auf der Stirne, die Gediegenheit auf<lb/>der Zunge, die Gewi&#x17F;&#x17F;enhaftigkeit im Herzen haben<lb/>und &#x2014; der Leicht&#x17F;inn i&#x17F;t den Zeitgeno&#x17F;&#x17F;en auf die<lb/>Stirne ge&#x17F;chrieben, ihre Zunge theilt nur Anekdoten<lb/>und Witzworte mit, und ihr Herz h&amp;ae;ngt an den &#x17F;inn-<lb/>lichen Freuden der Welt, die vor&amp;ue;berrau&#x17F;chen wie ein<lb/>Ga&#x17F;tmahl, eine Carnevalslu&#x17F;t und ein Ballet, und<lb/>nichts in dem Herzen zur&amp;ue;ckla&#x17F;&#x17F;en als eine &#x17F;chauerliche<lb/>Oede, die man durch neue raffinirte Lu&#x17F;t zu ver&#x17F;cheu-<lb/>chen &#x17F;ucht. Als h&amp;ae;tte das Horn des H&amp;ue;on alle im<lb/>Sinnenrau&#x17F;ch mit &#x17F;ich fortgeri&#x17F;&#x17F;en, oder Mephi&#x17F;tophe-<lb/>les durch die &#x17F;ophi&#x17F;ti&#x17F;chen Lehren des prakti&#x17F;chen Ma-<lb/><pb n="V"/>
terialismus und verfeinerten Epikur&amp;ae;ismus alle ver-<lb/>n&amp;ue;nftige Be&#x17F;innung den Zeitgeno&#x17F;&#x17F;en geraubt, &#x17F;o ren-<lb/>nen &#x17F;ie, die ich meine, in Leicht&#x17F;inn, Be&#x17F;innungslo-<lb/>&#x17F;igkeit und Ha&#x17F;t den kommenden Zeiten entgegen, da&#xDF;<lb/>man f&amp;ue;rchten mu&#xDF;, die Be&#x17F;innung wird er&#x17F;t kommen,<lb/>dar&amp;ue;ber, was man h&amp;ae;tte thun &#x17F;ollen, wenn es zu<lb/>&#x17F;p&amp;ae;t i&#x17F;t. Die&#x17F;es furchtbare Wort: &#x201E;es i&#x17F;t zu &#x17F;p&amp;ae;t!&#x201C;<lb/>wird es ert&amp;oe;nen? Gott wolle uns davor bewahren.<lb/>Ungeachtet des Leicht&#x17F;innes der Zeit, die&#x17F;er &#x17F;o weit<lb/>verbreiteten Pe&#x17F;t, w&amp;ae;hnet man, ihm zu entgehen oder<lb/>es auf ewig hinauszu&#x17F;chieben, gleich Carl <hi rendition="#aq">X.</hi>, der am<lb/>Whi&#x17F;tti&#x17F;che &#x17F;a&#xDF;, w&amp;ae;hrend des Ablaufes der letzten 24<lb/>Stunden &#x17F;einer Herr&#x17F;chaft. Als die&#x17F;e verflo&#x17F;&#x17F;en waren<lb/>und er &#x17F;ich be&#x17F;innen wollte, mu&#xDF;te er von &#x17F;einen Un-<lb/>tergebenen das gewichtige Wort h&amp;oe;ren: &#x201E;Sire, es i&#x17F;t<lb/>zu &#x17F;p&amp;ae;t!&#x201C; <hi rendition="#g">Sire &#x2014; es i&#x17F;t zu &#x17F;p&amp;ae;t</hi>! kann eine gr&amp;oe;-<lb/>&#xDF;ere Ironie des Schick&#x17F;als gedacht werden? M&amp;oe;chte<lb/>es <hi rendition="#g">f&amp;ue;r uns</hi> nie zu &#x17F;p&amp;ae;t werden! Darum thue man<lb/>bei Zeiten, was die Zeit fordert, man be&#x17F;&#x17F;ere an &#x17F;ich,<lb/>man ge&#x17F;talte um, was &#x17F;chlecht i&#x17F;t. Ich <hi rendition="#g">erinnere</hi><lb/>darum hier nochmals an zwei der &#x2014; nach meinem<lb/>Erme&#x17F;&#x17F;en &#x2014; dringend&#x17F;ten Zeitbed&amp;ue;rfni&#x17F;&#x17F;e: Bildung<lb/>corporativer In&#x17F;titutionen durch alle St&amp;ae;nde des Vol-<lb/>kes hindurch, und geregelte, ge&#x17F;etzliche Sorge f&amp;ue;r die<lb/>unteren Kla&#x17F;&#x17F;en, in phy&#x17F;i&#x17F;ch-&amp;oe;konomi&#x17F;cher, wie in<lb/>morali&#x17F;ch-intellectueller Hin&#x17F;icht. Das Er&#x17F;te habe ich<lb/>in den beiden vorhergehenden Bro&#x17F;ch&amp;ue;ren <hi rendition="#g">angedeutet</hi>,<lb/><pb n="VI"/>
das Zweite darin als begr&amp;ue;ndet nachgewie&#x17F;en. Das<lb/><hi rendition="#g">Dritte</hi>, das ich nun vor&#x17F;chlage, i&#x17F;t weniger wichtig,<lb/>weniger weit greifend, aber wichtig genug.</p><lb/><p>Es i&#x17F;t ein trauriges Ge&#x17F;ch&amp;ae;ft, den Ankl&amp;ae;ger der<lb/>Zeit zu machen. Wie viel gl&amp;ue;cklicher &#x17F;ind diejenigen,<lb/>welche aus <hi rendition="#g">Ueberzeugung</hi> die Zeit, in der &#x17F;ie le-<lb/>ben, loben, die Per&#x17F;onen, die als bewegende Factoren<lb/>da&#x17F;tehen, als die Heroen der Zeit prei&#x17F;en k&amp;oe;nnen! Der<lb/>Beifall der Welt entgeht ihnen nicht, und die G&amp;ue;ter<lb/>der&#x17F;elben &#x17F;ammeln &#x17F;ich bei ihnen zu Hauf. Nach die-<lb/>&#x17F;em Gl&amp;ue;cke kann ich nicht &#x17F;treben; meine Ueberzeugung<lb/>l&amp;ae;&#xDF;t es nicht zu. Mir f&amp;ae;rbt &#x17F;ich Vieles, was Andern<lb/>&#x17F;chneewei&#xDF; leuchtet, grau in grau oder grau in &#x17F;chwarz.<lb/>Das Alles zu nennen und zu bezeichnen, verbieten<lb/>Um&#x17F;t&amp;ae;nde und Verh&amp;ae;ltni&#x17F;&#x17F;e. Aber was man &#x17F;agt, es<lb/>&#x17F;ei wahr, d. h. der &#x17F;ubjectiven Ueberzeugung gem&amp;ae;&#xDF;:<lb/>f&amp;ue;r mehr kann der irrende Sterbliche nicht ein&#x17F;tehen.</p><lb/><p>Es i&#x17F;t ein reales Ungl&amp;ue;ck f&amp;ue;r jeden Men&#x17F;chen,<lb/>wenn &#x17F;ein Intere&#x17F;&#x17F;e ihn auf Gegen&#x17F;t&amp;ae;nde hinlenkt, de-<lb/>ren richtige Beurtheilung &amp;ue;ber (unter) &#x17F;einem Hori-<lb/>zonte liegt. Denn Nicht-Wi&#x17F;&#x17F;en i&#x17F;t be&#x17F;&#x17F;er als Irr-<lb/>thum, und Schweigen be&#x17F;&#x17F;er als Reden des Schiefen<lb/>oder Fal&#x17F;chen. Ob die&#x17F;es Ungl&amp;ue;ck mir begegnet i&#x17F;t,<lb/>es i&#x17F;t m&amp;oe;glich. Ich w&amp;ue;rde es dem danken, der mich<lb/>davon &amp;ue;berzeugte. Ich w&amp;ue;rde mein Nachdenken dann<lb/>andern Gegen&#x17F;t&amp;ae;nden, in denen ich gl&amp;ue;cklicher zu &#x17F;ein<lb/>hoffen d&amp;ue;rfte, zuwenden.</p><lb/><pb n="VII"/>
<p>Ich war ein&#x17F;t auf Univer&#x17F;it&amp;ae;ten. Ich habe in<lb/>den Vorle&#x17F;ungen nicht viel gelernt, nicht viel mehr<lb/>mitgenommen, als ich mit hingebracht. Sie waren<lb/>darnach. Monotoner Vortrag, mechani&#x17F;cher Pedantis-<lb/>mus, gei&#x17F;tlo&#x17F;es We&#x17F;en! Aber ich liebe die Univer&#x17F;it&amp;ae;-<lb/>ten, weil es deut&#x17F;che In&#x17F;titute &#x17F;ind; un&#x17F;ere Hoch&#x17F;chu-<lb/>len, weil ich Erziehung und Bildung &amp;ue;ber Alles &#x17F;ch&amp;ae;tze.<lb/>Aber die Liebe verbirgt mir ihre Fehler nicht. Ver-<lb/>n&amp;ue;nftige Eltern &#x17F;ind nicht blind gegen die Fehler ihrer<lb/>Kinder, vielmehr kennen &#x17F;ie die&#x17F;elben am be&#x17F;ten. Gleich<lb/>ihnen will ich die&#x17F;e Fehler be&#x17F;ehen, aufdecken, be&#x17F;pre-<lb/>chen. Nicht aus Liebe zum Tadel, &#x17F;ondern aus Liebe<lb/>zur Sache &#x17F;age ich, da&#xDF; die Univer&#x17F;it&amp;ae;ten mir nicht viel<lb/>gebracht, weil &#x17F;ie darnach waren, meinend, da&#xDF; &#x17F;ie An-<lb/>dern, wenn man &#x17F;ie danach einrichtete, viel mehr lei-<lb/>&#x17F;ten k&amp;oe;nnten. Dazu will ich nach meinen Kr&amp;ae;ften und<lb/>Ein&#x17F;ichten beitragen. &#x201E;Was geht es Dich an?&#x201C; m&amp;oe;gen<lb/>Einige wieder &#x17F;prechen. Ich la&#x17F;&#x17F;e mich nicht &#x17F;chrecken.<lb/>Es geht mich an, weil es meine Seele ber&amp;ue;hrt. Wenn<lb/>es <hi rendition="#g">fal&#x17F;ch</hi> i&#x17F;t, da&#xDF; der Freund des Vaterlandes, der<lb/>th&amp;ae;tige Geno&#x17F;&#x17F;e &#x17F;einer Freuden und Leiden, von Allem,<lb/>was das Vaterland betrifft, ber&amp;ue;hrt werde; &#x17F;o wei&#xDF;<lb/>ich nicht mehr, was wahr i&#x17F;t. Auf die&#x17F;em Stand-<lb/>punkte kann ich nur w&amp;ue;n&#x17F;chen, da&#xDF; Alle an Allem<lb/>Theil nehmen m&amp;oe;chten. Dann &#x17F;t&amp;ae;nde es be&#x17F;&#x17F;er um die<lb/>Gemein&#x17F;chaft, als bei den herr&#x17F;chenden Maximen, un-<lb/>ter deren Herr&#x17F;chaft &#x17F;ich der Einzelne nur bek&amp;ue;mmert<lb/><pb n="VIII"/>
um die Seinigen und um den Acker, der ihm zur<lb/>Bearbeitung &amp;ue;bergeben i&#x17F;t, unbek&amp;ue;mmert um die Ge-<lb/>mein&#x17F;chaft.</p><lb/><p>Nach meinem Bed&amp;ue;nken &#x17F;ind die Univer&#x17F;it&amp;ae;ten ver-<lb/>altete In&#x17F;titute. Sie bed&amp;ue;rfen einer Reform. Ich<lb/>&#x17F;uche die Nothwendigkeit der&#x17F;elben nachzuwei&#x17F;en. Ich<lb/>erhebe zum Theil eine Anklage gegen &#x17F;ie, in ern&#x17F;ter,<lb/>directer Rede. W&amp;ae;re auch der Humor mir eigen, ich<lb/>w&amp;ue;rde &#x17F;einen Gebrauch im vorliegenden Falle ver&#x17F;chm&amp;ae;-<lb/>hen. Er pa&#xDF;t nicht zu einer &#x17F;o ern&#x17F;ten Sache. Ich<lb/>will nicht unterhalten, nicht belu&#x17F;tigen, &#x17F;trebe nicht<lb/>nach der Eitelkeit, da&#xDF; man &#x17F;ich einige Abende von<lb/>den Hi&#x17F;t&amp;oe;rchen, die ich mittheile, unterhalte &#x2014; ich will<lb/>n&amp;ue;tzen. Ich w&amp;ue;n&#x17F;che, da&#xDF; man die inhalt&#x17F;chwere Sa-<lb/>che, von der die Rede i&#x17F;t, wie eine centner&#x17F;chwere<lb/>Ma&#x17F;&#x17F;e f&amp;ue;hle, wie einen Alp, der uns zu erdr&amp;ue;cken<lb/>droht, wie ein Gift, da&#xDF; un&#x17F;er rein&#x17F;tes Herzblut, die<lb/>Bl&amp;ue;the der Nation, vergiften kann. Die &#x17F;chwer&#x17F;te<lb/>Anklage, die auf Sokrates ruhte, war: er verderbe<lb/>die Jugend. Die&#x17F;elbe Anklage erhebe ich gegen un&#x17F;re<lb/>Univer&#x17F;it&amp;ae;ten. Sie werden &#x17F;ich &#x17F;chwerlich &#x17F;o rein wa-<lb/>&#x17F;chen k&amp;oe;nnen, als jener es konnte.</p><lb/><p>Ich habe Staatswi&#x17F;&#x17F;en&#x17F;chaften nicht &#x17F;tudirt, mich<lb/>auf Politik nicht gelegt. Darum traue ich mir kein<lb/>&#x17F;icheres Urtheil &amp;ue;ber allgemeine Angelegenheiten zu.<lb/>Es &#x17F;ind die&#xDF; &#x17F;ehr &#x17F;chwere Dinge. Aber ich kann mich<lb/><pb n="IX"/>
des Gedankens nicht erwehren, da&#xDF; in ihnen Manches<lb/>&#x17F;chlecht be&#x17F;tellt &#x17F;ein m&amp;ue;&#x17F;&#x17F;e, weil ein In&#x17F;titut wie die<lb/>Univer&#x17F;it&amp;ae;t, das von den &amp;oe;ffentlichen Angelegenheiten<lb/>be&#x17F;timmt und geregelt wird, an &#x17F;o gro&#xDF;en Gebrechen<lb/>leidet. Ich meine, da&#xDF; wenn jene Quelle reines Wa&#x17F;-<lb/>&#x17F;er lieferte, &#x17F;ich hier nicht &#x17F;o viel Schlamm abge&#x17F;etzt<lb/>haben k&amp;oe;nnte. Denn von den &amp;oe;ffentlichen Angelegen-<lb/>heiten gilt doch auch als Ma&#xDF;&#x17F;tab das Wort: &#x201E;an<lb/>ihren Werken &#x17F;ollt ihr &#x17F;ie erkennen!&#x201C; Darum und<lb/>auch aus einigen andern Gr&amp;ue;nden, deren Aufz&amp;ae;hlung<lb/>nicht die&#x17F;es Ortes i&#x17F;t, &#x17F;chlie&#xDF;e ich, da&#xDF; das Verderben<lb/>eine gr&amp;oe;&#xDF;ere Sph&amp;ae;re habe, als die Univer&#x17F;it&amp;ae;ten. Dies<lb/>&#x17F;age ich offen, weil ich es denke. Wenn Jemand, &#x17F;o<lb/>w&amp;ue;n&#x17F;chte <hi rendition="#g">ich</hi>, da&#xDF; es anders &#x17F;ich verhalten, da&#xDF; ich<lb/>im Irrthum befangen &#x17F;ein m&amp;oe;chte. Denn ich w&amp;ue;n&#x17F;che<lb/>das Be&#x17F;&#x17F;ere, und die&#x17F;es Verlangen f&amp;ue;hrt mir die Fe-<lb/>der. Es i&#x17F;t &#x17F;chmerzlich, Wunden ber&amp;ue;hren, und &#x17F;ich<lb/>der Gefahr preis geben zu m&amp;ue;&#x17F;&#x17F;en, &#x17F;ich, trotz des lau-<lb/>teren Willens, Feinde zu erwecken. Aber die Ueber-<lb/>zeugung i&#x17F;t m&amp;ae;chtiger als alle die&#x17F;e Hinderni&#x17F;&#x17F;e. Es<lb/>i&#x17F;t m&amp;oe;glich, da&#xDF; man mir, wenn ich von der Noth-<lb/>wendigkeit der Um&amp;ae;nderung der Univer&#x17F;it&amp;ae;ten und de&#x17F;-<lb/>&#x17F;en, was &#x17F;eitw&amp;ae;rts und dar&amp;ue;ber hinaus liegt, rede,<lb/>demagogi&#x17F;che Ab&#x17F;ichten zutraut. Aber meine Rede i&#x17F;t<lb/>ja der Cen&#x17F;ur unterworfen. Streiche &#x17F;ie, was ihr<lb/>nicht gef&amp;ae;llt! Ich will nichts &#x17F;agen, was Schaden<lb/>&#x17F;tiften kann; ich will n&amp;ue;tzen. Und die Cen&#x17F;ur &#x17F;oll<lb/><pb n="X"/>
mir eine B&amp;ue;rg&#x17F;chaft f&amp;ue;r die Meinung &#x17F;ein, da&#xDF; meine<lb/>Worte nicht f&amp;ue;r eitel unn&amp;ue;tz und nichtig erkl&amp;ae;rt werden.</p><lb/><p>In dem Ab&#x17F;chnitte, in welchem ich von den Uni-<lb/>ver&#x17F;it&amp;ae;tslehrern rede, &#x17F;age ich: <hi rendition="#g">&#x17F;ie, die Profe&#x17F;&#x17F;o-<lb/>ren</hi>, d. h. ich rede &#x17F;o, als wenn ich <hi rendition="#g">alle meinte</hi>.<lb/>Aber das i&#x17F;t nicht meine Meinung.</p><lb/><p>Wie k&amp;oe;nnte ich die trefflichen, hoch&#x17F;tehenden, ver-<lb/>ehrungsw&amp;ue;rdigen M&amp;ae;nner mit Vorw&amp;ue;rfen bela&#x17F;ten wol-<lb/>len, die wir noch zu be&#x17F;itzen das Gl&amp;ue;ck haben? Ich<lb/>beuge mich vor ihnen, ich verehre &#x17F;ie, ihr Streben<lb/>und Wirken. Mit jenem &#x201E;<hi rendition="#g">&#x17F;ie</hi>&#x201C; meine ich nur die,<lb/>die es trifft, diejenigen, die zu der Kategorie, die ich<lb/>charakteri&#x17F;ire, geh&amp;oe;ren. Darum mi&#xDF;ver&#x17F;tehe, verdrehe<lb/>man meine Worte, meine Ab&#x17F;icht nicht!</p><lb/><p>Ob &#x2014; wenn anders die Anklage, die ich erhebe,<lb/>wahr i&#x17F;t, ganz, oder auch nur zum Theil &#x2014; die Ur-<lb/>&#x17F;ache die&#x17F;er Verdorbenheit in ihrer letzten Ableitung<lb/>den Lehrern &#x17F;elb&#x17F;t zuge&#x17F;chrieben werden m&amp;ue;&#x17F;&#x17F;e, oder ob<lb/>&#x17F;ie Einfl&amp;ue;&#x17F;&#x17F;en unterliegen, die zu m&amp;ae;chtig &#x17F;ind, als da&#xDF;<lb/>&#x17F;ie ihnen zu wider&#x17F;tehen verm&amp;oe;chten; ob das Uebel in<lb/>den Univer&#x17F;it&amp;ae;ten &#x17F;elb&#x17F;t liegt, oder ob es ein tiefer lie-<lb/>gendes, allgemeineres, in der &#x17F;onderbaren Sprache der<lb/>neue&#x17F;ten Schule ein ge&#x17F;chichtlich nothwendiges i&#x17F;t, &#x2014;<lb/>die&#x17F;es zu beurtheilen &amp;ue;berla&#x17F;&#x17F;e ich dem Beobachter der<lb/>Lebenser&#x17F;cheinungen, demjenigen, der es wei&#xDF;, da&#xDF; es<lb/>keine i&#x17F;olirte Er&#x17F;cheinung im Leben eines Volkes giebt.<lb/><pb n="XI"/>
Ich halte das Verderbliche auf den Univer&#x17F;it&amp;ae;ten f&amp;ue;r<lb/>das Symptom eines viel allgemeineren Verderbens.<lb/>In die&#x17F;er An&#x17F;icht finde ich eine Ent&#x17F;chuldigung der an-<lb/>geklagten An&#x17F;talt, aber keine Rechtfertigung. Denn die<lb/>Profe&#x17F;&#x17F;oren &#x17F;ind die nat&amp;ue;rlichen Vertreter der hohen<lb/>Intere&#x17F;&#x17F;en, die ihrer F&amp;ue;r&#x17F;orge anvertraut &#x17F;ind. Von<lb/>ihnen fordert man es mit Recht, auf die Ab&#x17F;tellung<lb/>der M&amp;ae;ngel und Gebrechen zu dringen, die innerhalb<lb/>und au&#xDF;erhalb ihrer Sph&amp;ae;re liegen.</p><lb/><p>Vom Leben oder vom Zeitgei&#x17F;te &#x17F;ind auch die Ge-<lb/>lehrten zum Theil abh&amp;ae;ngig. Was die Zeit nicht hat,<lb/>kann man auch von ihnen nicht fordern. Aber mit<lb/>Recht erwartet man, da&#xDF; &#x17F;ie, bekannt und vertraut<lb/>mit dem Be&#x17F;ten aller Zeiten, und wegen ihrer Be-<lb/>&#x17F;timmung, das Mu&#x17F;terg&amp;ue;ltige und Kla&#x17F;&#x17F;i&#x17F;che fe&#x17F;tzuhal-<lb/>ten und in die Gegenwart einzuf&amp;ue;hren, am letzten den<lb/>fal&#x17F;chen Richtungen und Be&#x17F;trebungen der Zeit huldi-<lb/>gen, und durch Intelligenz und Bei&#x17F;piel einen Damm<lb/>bilden gegen das Verderben in Wi&#x17F;&#x17F;en&#x17F;chaft und Kun&#x17F;t,<lb/>Religion und Sitte. Das Amt eines akademi&#x17F;chen<lb/>Lehrers i&#x17F;t bis heute von der deut&#x17F;chen Nation f&amp;ue;r ein<lb/>Ehrenamt gehalten worden. Darum erkl&amp;ae;rt man es<lb/>auch mit Recht f&amp;ue;r &#x17F;ie f&amp;ue;r eine Ehren&#x17F;ache, hinter den<lb/>Anforderungen der Zeit nicht zur&amp;ue;ckzubleiben und zu<lb/>Reformen die Hand zu bieten, deren Er&#x17F;pie&#xDF;lichkeit<lb/>und Nothwendigkeit nicht l&amp;ae;nger wird geleugnet wer-<lb/>den k&amp;oe;nnen.</p><lb/><pb n="XII"/>
<p>Nun empfehle ich dem Le&#x17F;er noch vorurtheillo&#x17F;e,<lb/>unpartheii&#x17F;che Betrachtungswei&#x17F;e &#x2014; <hi rendition="#aq">sine ira et stu-<lb/>dio!</hi> &#x2014; &#x2014; &#x2014;</p><lb/><p>&#x201E;Thue nichts, als was du w&amp;ue;n&#x17F;che&#x17F;t, da&#xDF; Andre<lb/>dir wieder thun!&#x201C; Nach die&#x17F;em Grund&#x17F;atze handle<lb/>ich, bei der Ver&amp;oe;ffentlichung die&#x17F;es Auf&#x17F;atzes. Spr&amp;ae;che<lb/>Einer &#x17F;o &amp;ue;ber die Schullehrer-Seminarien, wie ich<lb/>&amp;ue;ber die Univer&#x17F;it&amp;ae;ten &#x17F;preche, ich w&amp;ue;rde es ihm dan-<lb/>ken, und wenn ich nur <hi rendition="#g">eine einzige</hi> Wahrheit, die<lb/>mir unbekannt geblieben, darin entdeckte. Die&#x17F;elbe Ge-<lb/>&#x17F;innung w&amp;ue;n&#x17F;che ich meinen Le&#x17F;ern. <hi rendition="#aq">Amicus Plato etc.</hi></p><lb/><p>Uebrigens aber hoffe ich vertreten zu k&amp;oe;nnen, was<lb/>ich ge&#x17F;agt habe.</p><lb/><p><hi rendition="#et">Der Verfa&#x17F;&#x17F;er.</hi></p></div><lb/><pb n="[1]"/>
<milestone unit="section" rendition="#hr"/>
<div n="1"><head><hi rendition="#b"><hi rendition="#aq">I.</hi><lb/>Der an die deut&#x17F;chen Univer&#x17F;it&#xE4;ten<lb/>anzulegende Ma&#xDF;&#x17F;tab.</hi></head><lb/><p><hi rendition="#in">V</hi>or allen Dingen wird anzugeben &#x17F;ein, welches die Vor-<lb/>&#x17F;tellungen &#x17F;eien, nach denen wir das We&#x17F;en und den Werth<lb/>un&#x17F;erer Hoch&#x17F;chulen beurtheilen &#x2014; welche Bedingungen wir<lb/>f&amp;ue;r die gl&amp;ue;ckliche Wirk&#x17F;amkeit der&#x17F;elben voraus&#x17F;etzen &#x2014; welche<lb/>Anforderungen wir an &#x17F;ie machen &#x2014; nach welchem Ma&#xDF;-<lb/>&#x17F;tabe wir &#x17F;ie me&#x17F;&#x17F;en. Alles die&#x17F;es k&amp;oe;nnte zwar auch in die<lb/>Beurtheilung &#x17F;elb&#x17F;t verwoben werden; aber es be&#x17F;eitigt, wenn<lb/>es vorausge&#x17F;chickt wird, allzu viele Wiederholungen, und es<lb/>f&amp;oe;rdert die Klarheit, wenn ich mich &#x17F;peciell dar&amp;ue;ber erkl&amp;ae;re.</p><lb/><p>Ich frage daher: Welche allgemeine Anforderungen m&amp;ue;&#x17F;-<lb/>&#x17F;en an die An&#x17F;talten gemacht werden, welche die Aufgabe ha-<lb/>ben, die M&amp;ae;nner zu bilden, durch welche &#x17F;ich vorzugswei&#x17F;e<lb/>der Gei&#x17F;t einer Nation fortpflanzen &#x17F;oll, oder welche als die<lb/>Lenker und Vertreter der Intelligenz und der Humanit&amp;ae;t an-<lb/>zu&#x17F;ehen &#x17F;ind?</p><lb/><p>Der letzte Theil die&#x17F;er Frage deutet &#x17F;chon auf die Ant-<lb/>wort hin, die ich im Sinne habe. Denn auch hier geht es,<lb/><pb n="2"/>
wie wohl &#x17F;on&#x17F;t: die Antwort war fr&amp;ue;her da als die Frage,<lb/>die nur zur Einkleidung dient.</p><lb/><p>Ich verlange <hi rendition="#g">zweierlei</hi> von einer Hoch&#x17F;chule:</p><lb/><list><item>1) <hi rendition="#g">&amp;ae;chte Wi&#x17F;&#x17F;en&#x17F;chaftlichkeit</hi>;</item><lb/><item>2) <hi rendition="#g">p&amp;ae;dagogi&#x17F;che Bildung oder Erziehung</hi>.</item></list><lb/><div n="2"><head>1.</head><lb/><p>Un&#x17F;re Univer&#x17F;it&amp;ae;ten &#x17F;ind nicht Kun&#x17F;t-, &#x17F;ondern wi&#x17F;&#x17F;en&#x17F;chaft-<lb/>liche An&#x17F;talten, und &#x17F;elb&#x17F;t wenn &#x17F;ie &amp;ue;ber Kun&#x17F;t handeln, &#x17F;o<lb/>verbreiten &#x17F;ie das Wi&#x17F;&#x17F;en &amp;ue;ber die Kun&#x17F;t, die Theorie, nicht<lb/>das K&amp;oe;nnen. Darum &#x17F;chlie&#xDF;e ich die Kun&#x17F;t von ihrer prakti-<lb/>&#x17F;chen Seite von den Zwecken einer Univer&#x17F;it&amp;ae;t aus, und be-<lb/>zeichne ihren er&#x17F;ten, wenn auch nicht h&amp;oe;ch&#x17F;ten, Zweck durch<lb/>das Wort: Wi&#x17F;&#x17F;en&#x17F;chaftlichkeit, hier einerlei mit Gr&amp;ue;ndlichkeit<lb/>des Lehrens und Lernens. Der Zu&#x17F;atz &#x201E;<hi rendition="#g">&amp;ae;chte</hi>&#x201C;, deutet &#x17F;o-<lb/>wohl auf den Mi&#xDF;brauch des Wortes <hi rendition="#g">Wi&#x17F;&#x17F;en&#x17F;chaftlich-<lb/>keit</hi>, als auch auf die fal&#x17F;che Richtung, in welcher die<lb/>Gr&amp;ue;ndlichkeit f&amp;ae;l&#x17F;chlich ge&#x17F;ucht worden i&#x17F;t und ge&#x17F;ucht wird,<lb/>hin. Ich mu&#xDF; mich daher n&amp;ae;her &amp;ue;ber die&#x17F;en Gegen&#x17F;tand er-<lb/>kl&amp;ae;ren. Zuer&#x17F;t &#x17F;age ich in <hi rendition="#g">negativer</hi> Hin&#x17F;icht:</p><lb/><list><item>1) Der wi&#x17F;&#x17F;en&#x17F;chaftliche Gei&#x17F;t, das wahre Wi&#x17F;&#x17F;en, die<lb/>Gr&amp;ue;ndlichkeit der Erfor&#x17F;chung des Lehrens und Lernens<lb/>i&#x17F;t <hi rendition="#g">nicht zu &#x17F;uchen in der Ma&#x17F;&#x17F;e des Wi&#x17F;&#x17F;ens,<lb/>nicht in hi&#x17F;tori&#x17F;cher Er&#x17F;ch&amp;oe;pfung, nicht in &#x17F;o-<lb/>genannter Gelehr&#x17F;amkeit</hi>.</item></list><lb/><p>Zur eigentlichen Gelehr&#x17F;amkeit geh&amp;oe;rt nicht blo&#xDF; die Wi&#x17F;-<lb/>&#x17F;en&#x17F;chaft, &#x17F;ondern auch eine gr&amp;ue;ndliche Kenntni&#xDF; der <hi rendition="#g">ge&#x17F;chicht-<lb/>lichen</hi> Entwicklung der&#x17F;elben; je genauer und tiefer, de&#x17F;to<lb/>gelehrter. Je weniger einem Gelehrten irgend eine Notiz, ir-<lb/>gend eine literari&#x17F;che Er&#x17F;cheinung der Ge&#x17F;chichte &#x17F;einer Wi&#x17F;&#x17F;en-<lb/><pb n="3"/>
&#x17F;chaft entgangen i&#x17F;t, de&#x17F;to mehr geb&amp;ue;hrt ihm in herk&amp;oe;mmlicher<lb/>Bezeichnung der Name eines Gelehrten. Ein Solcher mu&#xDF;<lb/>nach einem m&amp;oe;glich&#x17F;t er&#x17F;ch&amp;oe;pfenden Wi&#x17F;&#x17F;en &#x17F;treben, im guten<lb/>Sinne des Wortes ein Viel-, wo m&amp;oe;glich (auf &#x17F;einem Ge-<lb/>biete) ein Alleswi&#x17F;&#x17F;er &#x17F;ein.</p><lb/><p>Den Zweck, &#x17F;olche Gelehrte zu bilden, haben die Univer-<lb/>&#x17F;it&amp;ae;ten <hi rendition="#g">vorzugswei&#x17F;e nicht</hi>. Schon darum nicht, weil<lb/>er &#x17F;ich nicht mit Sicherheit erreichen l&amp;ae;&#xDF;t. Zu einem Gelehr-<lb/>ten wird man nicht gebildet, &#x17F;ondern man bildet &#x17F;ich &#x17F;elb&#x17F;t<lb/>dazu. Die Be&#x17F;timmung zum Gelehrten mu&#xDF; man &#x17F;ich &#x17F;elb&#x17F;t<lb/>geben. Auch hat der Staat oder die Ge&#x17F;ell&#x17F;chaft kein unmit-<lb/>telbares Intere&#x17F;&#x17F;e daran, ob &#x17F;ich unter den Staatsangeh&amp;oe;rigen<lb/>viele gro&#xDF;e Gelehrte befinden. Als Solche geh&amp;oe;ren &#x17F;ie auch<lb/>nicht eigentlich dem Staate an, &#x17F;ondern der Men&#x17F;chheit.<lb/>Eigentliche Gelehrte leben nicht dem Leben, &#x17F;ondern der Wi&#x17F;-<lb/>&#x17F;en&#x17F;chaft, und &#x17F;ie bilden die europ&amp;ae;i&#x17F;che oder allgemein men&#x17F;ch-<lb/>liche (cosmopoliti&#x17F;che) Gelehrten-Republik. Ein Gelehrter i&#x17F;t<lb/>kein Engl&amp;ae;nder, Franzo&#x17F;e, Deut&#x17F;cher, &#x17F;ondern ein Gelehrter,<lb/>kein Staatsdiener, &#x17F;ondern ein Prie&#x17F;ter der Wi&#x17F;&#x17F;en&#x17F;chaft. Wohl<lb/>macht es der Intelligenz eines auf Bildung An&#x17F;pruch machen-<lb/>den Staates Ehre, wenn er auch die Gelehr&#x17F;amkeit, die Er-<lb/>for&#x17F;chung der Wi&#x17F;&#x17F;en&#x17F;chaft f&amp;oe;rdert und Opfer daf&amp;ue;r bringt;<lb/>auch fungiren un&#x17F;re heutigen (gro&#xDF;en) Uuiver&#x17F;it&amp;ae;ten f&amp;ue;r die&#x17F;en<lb/>Zweck; aber ihr Hauptzweck i&#x17F;t es nicht. Von 100 Studen-<lb/>ten widmen &#x17F;ich in der Regel kaum 5, oft nicht Einer der<lb/>eigentlichen Gelehr&#x17F;amkeit. Aber alle &#x17F;ollen zu gr&amp;ue;ndlich wi&#x17F;-<lb/>&#x17F;en&#x17F;chaftlicher Bildung gelangen. Wenn die&#x17F;e nun nicht in<lb/>hi&#x17F;tori&#x17F;cher Er&#x17F;ch&amp;oe;pfung ihrer Wi&#x17F;&#x17F;en&#x17F;chaft, nicht in gelehrtem<lb/>Kram oder Wu&#x17F;te, nicht in der Unendlichkeit des Wi&#x17F;&#x17F;ens,<lb/>de&#x17F;&#x17F;en Unfruchtbarkeit fa&#x17F;t zum Sprichworte geworden, be&#x17F;teht,<lb/>&#x17F;o &#x17F;age ich po&#x17F;itiv:</p><lb/><pb n="4"/>
<list><item>2) Die <hi rendition="#g">&amp;ae;chte Wi&#x17F;&#x17F;en&#x17F;chaftlichkeit</hi> be&#x17F;teht in der (von<lb/>den Akademikern) errungenen <hi rendition="#g">Selb&#x17F;tth&amp;ae;tigkeit des<lb/>Denkens</hi>.</item></list><lb/><p>Nat&amp;ue;rlich i&#x17F;t &#x17F;ie ohne Wi&#x17F;&#x17F;en, ohne Gr&amp;ue;ndlichkeit des<lb/>Wi&#x17F;&#x17F;ens gar nicht m&amp;oe;glich; aber dennoch thut es noth, daran<lb/>zu erinnern, da&#xDF; die Gr&amp;ue;ndlichkeit nicht objectiv in der hi&#x17F;to-<lb/>ri&#x17F;chen Er&#x17F;ch&amp;oe;pfung, &#x17F;ondern <hi rendition="#g">&#x17F;ubjectiv</hi> in der H&amp;oe;he und<lb/>Energie der entwickelten Denkkraft be&#x17F;teht. In dem Ma&#xDF;e<lb/>und Grade, als die Univer&#x17F;it&amp;ae;ten die&#x17F;en Zweck erreichen, in<lb/>dem&#x17F;elben Grade erreichen &#x17F;ie ihre Be&#x17F;timmung; und je nach-<lb/>dem ein akademi&#x17F;cher Lehrer dazu die akademi&#x17F;che Jugend er-<lb/>regt und veranla&#xDF;t, je nachdem erf&amp;ue;llt er die Zwecke &#x17F;eines<lb/>hohen Berufes. Er &#x17F;oll nicht die Gelehr&#x17F;amkeit verbreiten,<lb/>&#x17F;ondern wi&#x17F;&#x17F;en&#x17F;chaftlichen Gei&#x17F;t.</p><lb/><p>Die&#x17F;e beiden Bedingungen, jene negative und die&#x17F;e po&#x17F;i-<lb/>tive, m&amp;ue;&#x17F;&#x17F;en in ihrer Zu&#x17F;ammengeh&amp;oe;rigkeit betrachtet werden;<lb/>&#x17F;on&#x17F;t ger&amp;ae;th man auf Irrwege.</p><lb/><p>Ich &#x17F;age daher: der akademi&#x17F;che Lehrer braucht als &#x17F;olcher<lb/><hi rendition="#g">kein For&#x17F;cher</hi>, aber er mu&#xDF; ein <hi rendition="#g">Lehrer</hi> &#x17F;ein. Vereinigt<lb/>&#x17F;ich Beides in der&#x17F;elben Per&#x17F;on, de&#x17F;to be&#x17F;&#x17F;er; aber es i&#x17F;t nicht<lb/>n&amp;oe;thig, &#x17F;o wie es auch &#x17F;ehr &#x17F;elten i&#x17F;t. In den mei&#x17F;ten F&amp;ae;llen<lb/>&#x17F;chlie&#xDF;en beide Richtungen einander aus. Der gelehrte For-<lb/>&#x17F;cher liebt die Ein&#x17F;amkeit des Denkens, die &#x17F;tille Betrachtung,<lb/>indem er die Gr&amp;ae;nzen des men&#x17F;chlichen Erkennens zu erweitern<lb/>&#x17F;trebt. Er hat es mit der Sache, nicht mit der Form, nicht<lb/>mit der Art der Entwicklung des Gei&#x17F;tes zu thun, er denkt<lb/>nicht an die Methode.</p><lb/><p>Der Lehrer dagegen richtet &#x17F;ein Hauptaugenmerk auf die<lb/>Ge&#x17F;etze der Entfaltung des jugendlichen Gei&#x17F;tes, auf die Art<lb/>und Wei&#x17F;e, wie der&#x17F;elbe erregt und gerichtet werden mu&#xDF;,<lb/><pb n="5"/>
damit er zur &#x17F;elb&#x17F;t&#x17F;t&amp;ae;ndigen, freien Entwickelung gelange. Er<lb/>liebt daher das laute Denken, und er &#x17F;ucht die Gemein&#x17F;chaft<lb/>mit &#x17F;trebenden J&amp;ue;nglingen, die das Bed&amp;ue;rfni&#xDF; der Entwick-<lb/>lung lebendig in &#x17F;ich empfinden. Die Umgebung, in welcher<lb/>das Ge&#x17F;ch&amp;ae;ft des For&#x17F;chens allein gedeiht, i&#x17F;t die abge&#x17F;chiedene<lb/>Stille, ein ein&#x17F;ames Landhaus oder eine B&amp;ue;cherburg; das<lb/>Ge&#x17F;ch&amp;ae;ft des Lehrens dagegen gedeiht nur in dem Lehr- und<lb/>H&amp;oe;r&#x17F;aale bei der lauten, m&amp;oe;glich&#x17F;t lebendigen Rede und Ge-<lb/>genrede. Zur Erweiterung der Wi&#x17F;&#x17F;en&#x17F;chaften wird eine Samm-<lb/>lung des Gei&#x17F;tes und eine Mu&#xDF;e erfordert, wie &#x17F;ie dem in<lb/>lebendigem Verkehr mit heiteren J&amp;ue;nglingen &#x17F;tehenden Lehrer<lb/>nicht zu Theil wird. Darum ziehen &#x17F;ich alle eigentlichen ge-<lb/>lehrten For&#x17F;cher gern vom Leben zur&amp;ue;ck, und darum &#x17F;ind die<lb/>t&amp;ue;chtig&#x17F;ten akademi&#x17F;chen Lehrer &#x17F;elten oder nie in dem&#x17F;elben<lb/>Ma&#xDF;e, als &#x17F;ie Lehrer &#x17F;ind, zugleich wi&#x17F;&#x17F;en&#x17F;chaftliche For&#x17F;cher.</p><lb/><p>Offenbar hat man die&#x17F;e mei&#x17F;t entgegenge&#x17F;etzten Be&#x17F;timmun-<lb/>gen nicht immer geh&amp;oe;rig von einander ge&#x17F;chieden. Man hat<lb/>die Gelehr&#x17F;amkeit mit der Lehrkun&#x17F;t verwech&#x17F;elt, und den<lb/>Mann f&amp;ue;r den be&#x17F;ten akademi&#x17F;chen Lehrer gehalten, der der<lb/>gelehrte&#x17F;te war. Ich wiederhole es, es giebt keinen guten<lb/>Lehrer ohne gr&amp;ue;ndliches Wi&#x17F;&#x17F;en; aber die&#x17F;es allein &#x17F;tempelt<lb/>keinen zum Lehrer. In der Regel f&amp;ue;hrt es allein von der<lb/>Lehrkun&#x17F;t ab. Denn &#x17F;ie i&#x17F;t ein K&amp;oe;nnen, zu dem &#x17F;ich der Ge-<lb/>lehrte bei &#x17F;einer aus&#x17F;chlie&#xDF;lich theoreti&#x17F;chen, unprakti&#x17F;chen und<lb/>ab&#x17F;trakten Richtung nicht gern herabl&amp;ae;&#xDF;t. Die gr&amp;oe;&#xDF;ten Ge-<lb/>lehrten &#x17F;ind darum mei&#x17F;t unwillige, unge&#x17F;chickte, ungewi&#x17F;&#x17F;en-<lb/>hafte d. h. &#x17F;chlechte Lehrer, und die t&amp;ue;chtig&#x17F;ten Lehrer darum<lb/>mei&#x17F;t keine For&#x17F;cher. Das Erfor&#x17F;chen des Neuen erfordert<lb/>Genie, das Lehren Talent. Der akademi&#x17F;che Lehrer braucht<lb/>daher kein Genie zu &#x17F;ein, aber er darf des (Lehr-) Talents<lb/>nicht entbehren.</p><lb/><fw type="sig" place="bottom">2</fw><lb/><pb n="6"/>
<p>Zur Befe&#x17F;tigung die&#x17F;es h&amp;oe;ch&#x17F;t wichtigen Unter&#x17F;chiedes hat,<lb/>wenn ich nicht irre, Jemand den Vor&#x17F;chlag gethan, die <hi rendition="#g">Aka-<lb/>demien</hi> von den <hi rendition="#g">Univer&#x17F;it&amp;ae;ten</hi> zu &#x17F;cheiden, jenen die<lb/>eigentlichen gelehrten <hi rendition="#g">For&#x17F;cher</hi>, die&#x17F;en die eigentlichen <hi rendition="#g">Leh-<lb/>rer</hi> der Wi&#x17F;&#x17F;en&#x17F;chaften zuzuwei&#x17F;en. Ein Vor&#x17F;chlag, welcher<lb/>im h&amp;oe;ch&#x17F;ten Grade der weiteren Ueberlegung w&amp;ue;rdig i&#x17F;t. Vie-<lb/>len gro&#xDF;en Uebeln der heutigen Univer&#x17F;it&amp;ae;ten w&amp;ue;rde dadurch<lb/>vorgebeugt werden. Ich mache nur auf folgende aufmerk&#x17F;am:</p><lb/><list><item>1) <hi rendition="#g">Es w&amp;ue;rden nicht M&amp;ae;nner zum akademi&#x17F;chen<lb/>Lehramte berufen werden, die weder inneren<lb/>Beruf, noch &amp;ae;u&#xDF;eres Talent zum Lehren be-<lb/>&#x17F;itzen</hi>.</item></list><lb/><p>Welche Marter i&#x17F;t es f&amp;ue;r die Studenten, tagt&amp;ae;glich zu<lb/>den F&amp;ue;&#xDF;en eines Mannes zu &#x17F;itzen, der die Gabe des Lehrens<lb/>nicht be&#x17F;itzt, &#x17F;elb&#x17F;t wenn er der ausgezeichnete&#x17F;te, ber&amp;ue;hmte&#x17F;te<lb/>Gelehrte &#x17F;ein &#x17F;ollte. Sie &#x17F;itzen da mit lernbegierigen Ohren,<lb/>&#x17F;ie &#x17F;chreiben die Worte nach, die &#x17F;ie h&amp;oe;ren, aber &#x17F;ie ver&#x17F;tehen<lb/>den Mann nicht. Leider gilt die&#xDF; in Deut&#x17F;chland noch f&amp;ue;r<lb/>den Beweis der Mei&#x17F;ter&#x17F;chaft, f&amp;ue;r einen untr&amp;ue;glichen Beweis<lb/>der Gr&amp;ue;ndlichkeit und der Tiefe. Von <hi rendition="#g">Hegel</hi> hat man ge-<lb/>&#x17F;agt, da&#xDF; ihn <hi rendition="#g">Einer</hi> ver&#x17F;tanden habe. Doch wir wollen hof-<lb/>fen, da&#xDF; ihn in jedem Seme&#x17F;ter zehn ver&#x17F;tanden haben. Aber<lb/>&#x17F;tets h&amp;oe;rten ihn Hunderte! Was i&#x17F;t nun aus die&#x17F;en gewor-<lb/>den? Welchen Gewinn haben &#x17F;ie gezogen von den Stunden,<lb/>die &#x17F;ie aufopferten, von der Gei&#x17F;tesqual, die &#x17F;ie empfunden?<lb/>Oder wird man etwa dadurch f&amp;ue;r die Wi&#x17F;&#x17F;en&#x17F;chaften, f&amp;ue;r die<lb/>Wi&#x17F;&#x17F;en&#x17F;chaft der Wi&#x17F;&#x17F;en&#x17F;chaften, die Philo&#x17F;ophie, oder f&amp;ue;r phi-<lb/>lo&#x17F;ophi&#x17F;che Behandlung gewonnen, wenn man nichts ver&#x17F;teht?<lb/>So viel i&#x17F;t gewi&#xDF;, Hegel mag ein tiefer For&#x17F;cher gewe&#x17F;en &#x17F;ein,<lb/>er war einer der &#x17F;chlechte&#x17F;ten Lehrer, die es jemals gegeben<lb/>hat. Jenes kann ich nicht beurtheilen, denn ich geh&amp;oe;re auch<lb/><pb n="7"/>
zu denen, die ihn nicht ver&#x17F;tanden haben, und ich ver&#x17F;tehe<lb/>auch die nicht, die ihn ver&#x17F;tanden zu haben behaupten; aber<lb/>die&#x17F;es wei&#xDF; ich aus Erfahrung. Im Jahre 1825 hospitirte<lb/>ich bei ihm einige Stunden. Er qu&amp;ae;lte &#x17F;ich damit ab, den<lb/>Unter&#x17F;chied des Discur&#x17F;iven und Intuitiven deutlich zu ma-<lb/>chen. Aber von ihm konnte man die&#x17F;en Unter&#x17F;chied, den man<lb/>einem Secundaner leicht deutlich machen kann, nicht lernen.<lb/>Wer ihn vorher nicht kannte, lernte ihn gewi&#xDF; durch ihn nicht<lb/>kennen. <hi rendition="#g">Hegel</hi> geh&amp;oe;rte daher in die Akademie, d. h. in die<lb/>&#x17F;tille Kammer, nicht auf den Lehr&#x17F;tuhl. Denn die <hi rendition="#g">Deutlich-<lb/>keit</hi> i&#x17F;t die er&#x17F;te Eigen&#x17F;chaft jedes Lehrers. Ohne &#x17F;ie giebt<lb/>es keine Lehrergr&amp;oe;&#xDF;e. Wer ein Lehrer Anderer &#x17F;ein will und<lb/>f&amp;ue;r Andere berufen i&#x17F;t, hat &#x17F;ich zu die&#x17F;en hinabzula&#x17F;&#x17F;en und<lb/>&#x17F;ie von ihrem Standpunkte aus zu &#x17F;einer H&amp;oe;he hinaufzuziehen.<lb/>Die&#x17F;es i&#x17F;t &#x17F;eine Pflicht, und darin be&#x17F;teht &#x17F;ein Ruhm. Mag<lb/>er &#x17F;ich f&amp;ue;r &#x17F;eine neuen Begriffe einen neuen Sprachgebrauch<lb/>w&amp;ae;hlen, er hat die&#x17F;en an die Begriffe und den allgemeinen<lb/>Sprachgebrauch, die er ohne Unbilligkeit bei den ihm &amp;ue;ber-<lb/>wie&#x17F;enen Sch&amp;ue;lern voraus&#x17F;etzen kann, anzu&#x17F;chlie&#xDF;en. Kann<lb/>er die&#x17F;es nicht, &#x17F;o pa&#xDF;t er nicht zum Lehrer, und will er es<lb/>nicht, &#x17F;o handelt er gewi&#x17F;&#x17F;enlos.</p><lb/><p>Es giebt einen fal&#x17F;chen und einen wahren Scharf&#x17F;inn.<lb/>Der wahre i&#x17F;t gerichtet auf die Erfor&#x17F;chung des Wahren; dem<lb/>fal&#x17F;chen i&#x17F;t es nicht um die Wahrheit, &#x17F;ondern um die Auf&#x17F;p&amp;ue;-<lb/>rung bisher &amp;ue;ber&#x17F;ehener Verh&amp;ae;ltni&#x17F;&#x17F;e und Beziehungen und um<lb/>den Schein der Con&#x17F;equenz zu thun. Nicht das (&#x17F;cheinbar)<lb/>&#x17F;charf&#x17F;innig&#x17F;te Sy&#x17F;tem verdient den Vorzug, &#x17F;ondern das<lb/>wahr&#x17F;te. Der Scharf&#x17F;inn, ge&amp;ue;bt und angewandt auf fal&#x17F;che<lb/>Vorder&#x17F;&amp;ae;tze, und im Be&#x17F;itz blendender Con&#x17F;equenzmacherei i&#x17F;t<lb/>f&amp;ue;r J&amp;ue;nglinge, die nicht pr&amp;ue;fen k&amp;oe;nnen, wahrhaft gef&amp;ae;hrlich.<lb/>Die&#x17F;er fal&#x17F;che Scharf&#x17F;inn liebt das Gewand der Dunkelheit;<lb/><fw type="sig" place="bottom">2*</fw><lb/><pb n="8"/>
er h&amp;ue;llt &#x17F;ich in Unver&#x17F;t&amp;ae;ndlichkeit ein, dem Wahne huldigend,<lb/>da&#xDF; &#x17F;ie ein Merkmal der Tiefe der For&#x17F;chung &#x17F;ei. Aber die<lb/>wahre Tiefe i&#x17F;t klar und, weil &#x17F;ie klar i&#x17F;t, ver&#x17F;t&amp;ae;ndlich und<lb/>dem aufmerk&#x17F;amen Bewu&#xDF;t&#x17F;ein Gebildeter zug&amp;ae;nglich. Die<lb/>Unklarheit i&#x17F;t entweder ein Mangel tiefer For&#x17F;chung, oder der<lb/>Methode, oder der Ver&#x17F;chrobenheit der Sprache, al&#x17F;o jederzeit<lb/>ein Fehler. Wohin i&#x17F;t nicht un&#x17F;re Philo&#x17F;ophie gerathen, die<lb/>Philo&#x17F;ophie, von der es bis zum heutigen Tage ungewi&#xDF; i&#x17F;t,<lb/>ob ein Men&#x17F;ch &#x17F;ie ver&#x17F;tanden, ja die vielleicht der Erfinder<lb/>&#x17F;elb&#x17F;t nicht ganz ver&#x17F;tand! Ge&#x17F;tand doch &#x17F;chon <hi rendition="#g">Fichte</hi> &#x17F;p&amp;ae;ter<lb/>in &#x17F;einer Offenheit &#x17F;elb&#x17F;t, da&#xDF; er manchen Satz &#x17F;einer Wi&#x17F;&#x17F;en-<lb/>&#x17F;chaftslehre nicht mehr ver&#x17F;tehe, und der mit der Sprachwi&#x17F;-<lb/>&#x17F;en&#x17F;chaft vertraute, wi&#x17F;&#x17F;en&#x17F;chaftliche <hi rendition="#g">Bernhardi,</hi> da&#xDF; er,<lb/>ungeachtet &#x17F;iebenmaligen H&amp;oe;rens und Studirens der <hi rendition="#g">Fichte&#x2019;</hi>-<lb/>&#x17F;chen Wi&#x17F;&#x17F;en&#x17F;chaftslehre, &#x17F;ie nicht ver&#x17F;tanden habe. Und<lb/>die&#x17F;e Philo&#x17F;ophie, der &#x17F;ogar ein <hi rendition="#g">Schelling,</hi> der Sch&amp;oe;pfer<lb/>der Naturphilo&#x17F;ophie, dem man das Pr&amp;ae;dicat der durch&#x17F;ichti-<lb/>gen, lichten Ver&#x17F;t&amp;ae;ndlichkeit, wie <hi rendition="#g">Le&#x17F;&#x17F;ing</hi> und <hi rendition="#g">Kant</hi> &#x17F;ie be-<lb/>&#x17F;a&#xDF;en, nicht beilegen kann, den Vorwurf der Unver&#x17F;t&amp;ae;ndlich-<lb/>keit macht, tr&amp;ae;gt man un&#x17F;ern unphilo&#x17F;ophi&#x17F;chen J&amp;ue;nglingen<lb/>vor! Wohin &#x17F;ind wir in die&#x17F;er Beziehung gerathen, wohin<lb/>werden wir noch gerathen, wenn es &#x17F;o fortgeht in die Unklar-<lb/>heit, Unver&#x17F;t&amp;ae;ndlichkeit, My&#x17F;tik hinein!</p><lb/><list><item>2) <hi rendition="#g">Man w&amp;ue;rde es nicht erleben, da&#xDF; akademi-<lb/>&#x17F;che Lehrer ungepr&amp;ue;fte Neuerungen ihren<lb/>Sch&amp;ue;lern als ewige Wahrheit vorlegten</hi>.</item></list><lb/><p>Es i&#x17F;t eine &#x17F;ehr merkw&amp;ue;rdige Er&#x17F;cheinung, da&#xDF; man Dinge<lb/>duldet, wie &#x17F;ie alle Tage auf un&#x17F;eren Univer&#x17F;it&amp;ae;ten pa&#x17F;&#x17F;iren.</p><lb/><p>Es &#x17F;ind Staatsan&#x17F;talten un&#x17F;re Univer&#x17F;it&amp;ae;ten, ihre Lehrer<lb/>vom Staate berufen, reifenden J&amp;ue;nglingen die Wahrheit der<lb/><pb n="9"/>
Wi&#x17F;&#x17F;en&#x17F;chaft vorzutragen und ihren Gei&#x17F;t durch die Erfor&#x17F;chung<lb/>die&#x17F;er Wahrheit zu bilden. Was i&#x17F;t Wahrheit? fragen wir<lb/>heute noch wie vor Jahrtau&#x17F;enden. Das i&#x17F;t ganz richtig.<lb/>Aber daraus kann doch nur die h&amp;oe;ch&#x17F;te Sophi&#x17F;tik oder die<lb/>&#x17F;tumpfe&#x17F;te Gleichg&amp;ue;ltigkeit gegen das durch Jahrhunderte hin-<lb/>durch erbeutete Gemeingut der Wahrheit den Schlu&#xDF; ziehen,<lb/>da&#xDF; es recht und billig oder auch nur erlaubt oder wohl gar<lb/>zweckm&amp;ae;&#xDF;ig &#x17F;ei, un&#x17F;ern akademi&#x17F;chen J&amp;ue;nglingen, d. h. Leuten,<lb/>denen man in der Regel die Gabe tieferer Pr&amp;ue;fung nicht zu-<lb/>trauen kann, funkelnagelneue Wahrheiten, wie &#x17F;ie vielleicht<lb/>in der vorhergehenden Nacht in einem, wenn auch noch &#x17F;o<lb/>begei&#x17F;terten Hirne ent&#x17F;prungen &#x17F;ind, vorzutragen und vorzule-<lb/>gen &#x2014; als ewige Wahrheit. Un&#x17F;re akademi&#x17F;chen J&amp;ue;nglinge<lb/>&#x17F;ind in den Wi&#x17F;&#x17F;en&#x17F;chaften Neulinge, die wenig&#x17F;ten &#x17F;ind zur<lb/>freien For&#x17F;chung bef&amp;ae;higt, ihre Lehrer, be&#x17F;onders die mit Ruhm<lb/>umgebenen, gefeierten, &#x17F;ind f&amp;ue;r &#x17F;ie Autorit&amp;ae;ten. Sie nehmen<lb/>an, was man ihnen &#x17F;agt, &#x17F;ie &#x17F;prechen nach, was &#x17F;ie h&amp;oe;ren,<lb/>&#x17F;ie lernen, was man &#x17F;ie lehrt. Die nat&amp;ue;rlich&#x17F;te Forderung<lb/>w&amp;ae;re daher doch wohl die, da&#xDF; man &#x17F;ie zuer&#x17F;t mit dem bishe-<lb/>rigen Ertrage der Wi&#x17F;&#x17F;en&#x17F;chaft, mit dem, was in ihr als all-<lb/>gemein g&amp;ue;ltig ange&#x17F;ehen wird, bekannt mache, nicht aber ihren<lb/>Kopf mit S&amp;ae;tzen anf&amp;ue;lle, die vielleicht unmittelbar nachher<lb/>als grundlos und fal&#x17F;ch nachgewie&#x17F;en werden. Wohl, auch<lb/>von Jenem bleibt ihnen der formale Gewinn, <hi rendition="#g">wenn nur</hi><lb/>die Lehrmethode gei&#x17F;tweckend gewe&#x17F;en; aber wie &#x17F;elten i&#x17F;t die&#xDF;!<lb/>Und wenn es i&#x17F;t, i&#x17F;t es dann nicht viel be&#x17F;&#x17F;er, da&#xDF; die bil-<lb/>dende Methode &#x17F;ich mit fe&#x17F;tem, bleibenden Inhalt be&#x17F;ch&amp;ae;ftige?<lb/>Nein, es i&#x17F;t ein unverzeihlicher, in der That fa&#x17F;t unbegreifli-<lb/>cher Mi&#xDF;griff, da&#xDF; man jungen Leuten von 18&#x2014;20 Jahren<lb/>Dinge vortr&amp;ae;gt, welche noch gar keine Pr&amp;ue;fung be&#x17F;tanden, oft<lb/>nur in der Einbildung ihres Urhebers Grund haben, aber in<lb/><pb n="10"/>
dem Nebel der Einkleidung oder in der Unver&#x17F;t&amp;ae;ndlichkeit der<lb/>Dar&#x17F;tellung den Schein der Wahrheit gewinnen. Das Neue<lb/>geh&amp;oe;rt vor das Forum urtheilsf&amp;ae;higer, ruhig erw&amp;ae;gender M&amp;ae;n-<lb/>ner, nicht vor die Ohren unreifer J&amp;ue;nglinge, in die Akademie,<lb/>nicht in den H&amp;oe;r&#x17F;aal der Studenten.</p><lb/><p>Darum mu&#xDF; ich den <hi rendition="#g">Begriff der Lehrfreiheit</hi> in<lb/>der Ausdehnung, die man ihm gegeben hat, bek&amp;ae;mpfen. Ver-<lb/>&#x17F;teht man darunter die Freiheit, jedes Ergebni&#xDF; wi&#x17F;&#x17F;en&#x17F;chaftli-<lb/>cher For&#x17F;chung vor das <hi rendition="#g">Publikum &amp;ue;berhaupt</hi> bringen zu<lb/>d&amp;ue;rfen, ich &#x17F;timme bei. Denn den Gei&#x17F;t &#x17F;oll man nicht ban-<lb/>nen. Da&#x17F;&#x17F;elbe gilt, wenn man verlangt, da&#xDF; der akademi&#x17F;che<lb/>Lehrer nicht &#x17F;clavi&#x17F;ch an die bisherige Ausbeute fr&amp;ue;herer For-<lb/>&#x17F;chungen gebunden &#x17F;ei. Da&#xDF; ein Solcher aber vor J&amp;ue;nglingen<lb/>lehren d&amp;ue;rfe, was <hi rendition="#g">er</hi> f&amp;ue;r wahr h&amp;ae;lt, im Wider&#x17F;pruche mit<lb/>Allem, was bisher f&amp;ue;r allgemein g&amp;ue;ltig ange&#x17F;ehen wurde, das<lb/>i&#x17F;t offenbar recht eigentlich ein Extrem. Nur bis dahin darf<lb/>der Begriff der akademi&#x17F;chen Lehrfreiheit ausgedehnt werden,<lb/>da&#xDF; der Lehrer, be&#x17F;onders der einer po&#x17F;itiven Wi&#x17F;&#x17F;en&#x17F;chaft, die<lb/>Einwendungen gegen die&#x17F;elbe, die Andere zu machen haben<lb/>oder er &#x17F;elb&#x17F;t, auch mittheile, mit den tieferen Gr&amp;ue;nden <hi rendition="#aq">pro</hi><lb/>und <hi rendition="#aq">contra.</hi> Eine Verpflichtung auf &#x17F;ymboli&#x17F;che B&amp;ue;cher kann<lb/>kein die freie Entwickelung Liebender wollen; aber eine unbe-<lb/>&#x17F;chr&amp;ae;nkte Ausdehnung des vagen Begriffs der Lehrfreiheit<lb/>kann auch eine Willk&amp;ue;r erzeugen, welche eine Er&#x17F;cheinung her-<lb/>beif&amp;ue;hrt, von der wir heut zu Tage in der Philo&#x17F;ophie nicht<lb/>&#x17F;ehr fern &#x17F;ind, die, da&#xDF; junge Philo&#x17F;ophen wohl die aller-<lb/>neue&#x17F;te Philo&#x17F;ophie kennen oder zu kennen glauben, aber mit<lb/>dem Inhalte des philo&#x17F;ophi&#x17F;chen Bewu&#xDF;t&#x17F;eins aus allen fr&amp;ue;-<lb/>heren Jahrhunderten fa&#x17F;t durchweg unbekannt &#x17F;ind. Zuer&#x17F;t<lb/>mu&#xDF; man den Lernenden auf den Standpunkt zu &#x17F;tellen &#x17F;u-<lb/>chen, auf dem man in Betreff einer Wi&#x17F;&#x17F;en&#x17F;chaft im Allge-<lb/><pb n="11"/>
meinen &#x17F;teht. Dann i&#x17F;t er <hi rendition="#g">f&amp;ue;r &#x17F;eine Zeit</hi> gebildet. I&#x17F;t<lb/>dann noch ein Ueberflu&#xDF; von Zeit und Kraft vorhanden, dann<lb/>&#x17F;trebe er weiter. Aber nur bei &#x17F;ehr Wenigen wird die&#x17F;e Be-<lb/>dingung eintreten.</p><lb/><p>Man wird gegen die&#x17F;en Vor&#x17F;chlag den Einwand erheben,<lb/>da&#xDF; eben der <hi rendition="#g">Ertrag</hi> der bisherigen Erfor&#x17F;chung der Wi&#x17F;&#x17F;en-<lb/>&#x17F;chaften nicht fe&#x17F;t &#x17F;tehe, und der&#x17F;elbe zu den be&#x17F;trittenen Din-<lb/>gen geh&amp;oe;re. Aber dar&amp;ue;ber i&#x17F;t eine Vereinigung im <hi rendition="#g">Allge-<lb/>meinen</hi> m&amp;oe;glich. Ich erinnere nur, um ein Bei&#x17F;piel aus<lb/>dem &#x17F;chwankend&#x17F;ten Gebiete, der Philo&#x17F;ophie, zu w&amp;ae;hlen, an<lb/>die platoni&#x17F;ch-ari&#x17F;toteli&#x17F;che Philo&#x17F;ophie und ihre Fortbildung<lb/>durch Kant. Die&#x17F;e i&#x17F;t zur Kenntni&#xDF; jeder Philo&#x17F;ophie unent-<lb/>behrlich; &#x17F;ie m&amp;ue;&#xDF;te daher auch zuer&#x17F;t, als allgemeine Ba&#x17F;is,<lb/>dem Philo&#x17F;ophie Studirenden zur Kenntni&#xDF; gebracht werden.</p><lb/><p>Endlich darf die Lehrfreiheit auch nicht bis dahin, wie<lb/>es auf mancher Univer&#x17F;it&amp;ae;t der Fall i&#x17F;t, ausgedehnt werden,<lb/>da&#xDF; die Herren Profe&#x17F;&#x17F;oren le&#x17F;en d&amp;ue;rfen, wor&amp;ue;ber &#x17F;ie wollen,<lb/>in dem ganzen Umfange ihrer Facult&amp;ae;t. Die&#x17F;e freie Wahl<lb/>pflegt nat&amp;ue;rlich nicht immer nach dem Bed&amp;ue;rfni&#xDF; der Sch&amp;ue;ler<lb/>zu ge&#x17F;chehen, &#x17F;ondern aus andern, oft &#x17F;ehr unreinen Beweg-<lb/>gr&amp;ue;nden. Dabei kommen denn die Studenten &#x17F;chlecht weg.<lb/>Drei, vier, und mehr Docenten le&#x17F;en &amp;ue;ber den&#x17F;elben Gegen-<lb/>&#x17F;tand, und andere, vielleicht an und f&amp;ue;r &#x17F;ich viel wichtigere<lb/>Vorle&#x17F;ungen bleiben unangek&amp;ue;ndigt, weil ein fal&#x17F;cher Zeitge-<lb/>&#x17F;chmack nicht eine Ma&#x17F;&#x17F;e von Zuh&amp;oe;rern hineintreibt. So i&#x17F;t<lb/>auf einer norddeut&#x17F;chen Univer&#x17F;it&amp;ae;t die philo&#x17F;ophi&#x17F;che Moral<lb/>fa&#x17F;t ganz aus den Lectionscatalogen ver&#x17F;chwunden, eins der<lb/>wichtig&#x17F;ten, einflu&#xDF;reich&#x17F;ten Collegien, weil die My&#x17F;tik in der<lb/>Philo&#x17F;ophie und in der Naturkunde die Moral mit dem Ver-<lb/>&#x17F;tand und der ganzen Reflexion in (&#x17F;icherlich vor&amp;ue;bergehenden)<lb/>Mi&#xDF;kredit gebracht hat. Darum darf man den Profe&#x17F;&#x17F;oren<lb/><pb n="12"/>
allein es nicht &amp;ue;berla&#x17F;&#x17F;en, was &#x17F;ie zu le&#x17F;en Lu&#x17F;t haben. Das<lb/>i&#x17F;t nicht Freiheit, das i&#x17F;t Willk&amp;ue;r. Wahre Freiheit richtet &#x17F;ich<lb/>nach h&amp;oe;heren Ge&#x17F;etzen.</p><lb/><p>So i&#x17F;t demnach der fal&#x17F;ch ver&#x17F;tandene Begriff der Lehr-<lb/>freiheit &#x17F;owohl in Betreff des Gegen&#x17F;tandes als in Betreff des<lb/>Inhaltes aus dem Ge&#x17F;ichtspunkte der wahren Bildung der<lb/>Sch&amp;ue;ler in angeme&#x17F;&#x17F;ener Wei&#x17F;e zu be&#x17F;chr&amp;ae;nken.</p><lb/><p>Der Lehrfreiheit &#x17F;teht die <hi rendition="#g">Lernfreiheit</hi> gegen&amp;ue;ber, die<lb/>Befugni&#xDF; der Studenten, die Vorle&#x17F;ungen, die &#x17F;ie be&#x17F;uchen,<lb/>die Lehrer, die &#x17F;ie h&amp;oe;ren wollen, &#x17F;ich auszuw&amp;ae;hlen.</p><lb/><p>Mit Grund l&amp;ae;&#xDF;t &#x17F;ich nach meinem Erme&#x17F;&#x17F;en gegen die&#x17F;e<lb/>Freiheit nichts &#x17F;agen. Sind &#x17F;&amp;ae;mmtliche Lehrer t&amp;ue;chtige M&amp;ae;n-<lb/>ner, nun &#x17F;o la&#x17F;&#x17F;e man in der Auswahl das Ge&#x17F;etz der Sym-<lb/>pathie walten. Es wird den Lehrer n&amp;oe;thigen, &#x17F;ich um die<lb/>Zuneigung der Herren Commilitonen zu bewerben und ein in<lb/><hi rendition="#g">mancher</hi> Beziehung heil&#x17F;amer Wett&#x17F;treit ent&#x17F;tehen. Freilich<lb/>hat es auch &#x17F;eine Bedenklichkeiten. Aber der Vortheil, da&#xDF;<lb/>der Student &#x17F;ich frei f&amp;ue;hlt und reine Zuneigung zu dem Leh-<lb/>rer die Schritte leitet, er&#x17F;cheint als &amp;ue;berwiegend. Nur wird<lb/>eine wohlwollende Staatsbeh&amp;oe;rde oder jede Facult&amp;ae;t die Rei-<lb/>henfolge der Vorle&#x17F;ungen f&amp;ue;r die 6 oder 8 auf einander fol-<lb/>genden Seme&#x17F;ter, zwar nicht als eine unab&amp;ae;nderliche Norm,<lb/>aber als wohlzu&amp;ue;berlegenden Rath&#x17F;chlag und F&amp;ue;hrer &amp;oe;ffentlich<lb/>bekannt machen, damit der J&amp;ue;ngling oder de&#x17F;&#x17F;en Vater nicht<lb/>in Gefahr gerathe, ganz zu irren. In gewi&#x17F;&#x17F;en Facult&amp;ae;ten<lb/>giebt es auch Collegia, die Jeder, der &#x17F;ich zum Staatsexamen<lb/>meldet, geh&amp;oe;rt haben mu&#xDF;. Ein Zeugni&#xDF; vom Profe&#x17F;&#x17F;or i&#x17F;t<lb/>dar&amp;ue;ber nachzuwei&#x17F;en. Dergleichen Be&#x17F;timmungen k&amp;oe;nnen &#x17F;ehr<lb/>heil&#x17F;am &#x17F;ein; nur mu&#xDF; man dann auch darauf halten, da&#xDF;<lb/>die vorge&#x17F;chriebenen Collegien nicht blo&#xDF; te&#x17F;tirt, &#x17F;ondern auch<lb/>wirklich be&#x17F;ucht worden &#x17F;eien, d. h. nicht ein oder einige Mal,<lb/><pb n="13"/>
&#x17F;ondern anhaltend. Denn nichts i&#x17F;t &#x17F;ch&amp;ae;dlicher, verderblicher<lb/>f&amp;ue;r den Charakter in&#x2019;s Leben tretender, ihrer Selb&#x17F;t&#x17F;t&amp;ae;ndigkeit<lb/>&#x17F;ich bewu&#xDF;t werdender junger M&amp;ae;nner, als wenn &#x17F;ie erfahren<lb/>und lernen, da&#xDF; zwar Ge&#x17F;etze be&#x17F;tehen, die&#x17F;elben aber nicht<lb/>gehalten werden, weder von den Lehrern noch von den Sch&amp;ue;-<lb/>lern. Die&#x17F;e Erfahrung und die Mei&#x17F;ter&#x17F;chaft, die Einige oder<lb/>Viele darin erlangen, wirkt auf die Ge&#x17F;innung und den Cha-<lb/>rakter junger Leute wie ein Gift. Die, welche dergleichen<lb/>dulden, laden eine &#x17F;chwere Verantwortung auf &#x17F;ich. Sie un-<lb/>tergraben das Fundament der Achtung gegen die ge&#x17F;etzgebenden<lb/>Beh&amp;oe;rden und den Staat.</p></div><lb/><div n="2"><head>2.<lb/>P&amp;ae;dagogi&#x17F;che Bildung oder Erziehung.</head><lb/><p>Ich komme nun zum zweiten Requi&#x17F;it an eine An&#x17F;talt,<lb/>welche die Bl&amp;ue;the der Nation zu erziehen die Aufgabe hat.<lb/>Ich &#x17F;age zu <hi rendition="#g">erziehen</hi>. Eine Univer&#x17F;it&amp;ae;t i&#x17F;t eine <hi rendition="#g">p&amp;ae;dago-<lb/>gi&#x17F;che</hi> An&#x17F;talt, und alle ihre Ma&#xDF;regeln m&amp;ue;&#x17F;&#x17F;en von dem<lb/>p&amp;ae;dagogi&#x17F;chen, nicht von dem polizeilichen, juridi&#x17F;chen, finan-<lb/>ziellen oder anderm Standpunkte aus beurtheilt werden. Wir<lb/>verlangen daher von der Hoch&#x17F;chule nicht blo&#xDF; Entwickelung<lb/>der Intelligenz in den ihr Uebergebenen, Wi&#x17F;&#x17F;en&#x17F;chaftlichkeit<lb/>und Ausbildung der Selb&#x17F;tth&amp;ae;tigkeit im Denken, &#x17F;ondern in<lb/>h&amp;oe;herem und umfa&#x17F;&#x17F;enderem Sinne Vollendung der Erziehung<lb/>der zu M&amp;ae;nnern heranreifenden J&amp;ue;nglinge. Die&#x17F;e Anforde-<lb/>rung wird Jedermann gerecht und nothwendig finden. Sie i&#x17F;t<lb/>die h&amp;oe;ch&#x17F;te, umfa&#x17F;&#x17F;end&#x17F;te, und die F&amp;oe;rderung der Wi&#x17F;&#x17F;en&#x17F;chaft-<lb/>lichkeit i&#x17F;t nur ein Zweig der&#x17F;elben, nur in dem Ma&#xDF;e &#x17F;ch&amp;ae;tz-<lb/>bar, als &#x17F;ie die allgemeine Aufgabe der Hoch&#x17F;chule, Vollen-<lb/>dung der Erziehung der k&amp;ue;nftigen er&#x17F;ten M&amp;ae;nner des Staats,<lb/>einleitet und beg&amp;ue;n&#x17F;tigt.</p><lb/><pb n="14"/>
<p>Welche Anforderungen &#x17F;ind in die&#x17F;er Beziehung an eine<lb/>Hoch&#x17F;chule zu machen? Wir nennen die we&#x17F;entlich&#x17F;ten St&amp;ue;cke.</p><lb/><list><item>1) <hi rendition="#g">Zuer&#x17F;t negativ: Wegr&amp;ae;umung aller die Sitt-<lb/>lichkeit junger M&amp;ae;nner gef&amp;ae;hrdenden Dinge,<lb/>Per&#x17F;onen, Einrichtungen, Sitten u. &#x17F;. w.</hi></item></list><lb/><p>Im guten Verlauf der fr&amp;ue;heren Erziehung, der hier vor-<lb/>ausge&#x17F;etzt werden mu&#xDF;, i&#x17F;t der zur Univer&#x17F;it&amp;ae;t abgehende J&amp;ue;ng-<lb/>ling von &#x17F;einen Eltern und auf dem Gymna&#x17F;ien beh&amp;ue;tet und<lb/>bewacht worden. Als ein reiner J&amp;ue;ngling wird er von allen<lb/>Seiten mit Segensw&amp;ue;n&#x17F;chen entla&#x17F;&#x17F;en. Hoch &#x17F;chl&amp;ae;gt beim Ab-<lb/>&#x17F;chiede dem Vater, der Mutter das Herz und Thr&amp;ae;nen f&amp;ue;llen<lb/>das Auge. Wird der beh&amp;ue;tete, reine, edle Men&#x17F;ch aus dem<lb/>ver&#x17F;uchungsvollen Leben eben &#x17F;o rein und lauter zur&amp;ue;ckkommen?<lb/>Oder &#x2014; oder? Gewi&#xDF;, es i&#x17F;t erkl&amp;ae;rlich, treue Eltern entla&#x17F;-<lb/>&#x17F;en mit Zittern und Zagen den Liebling des Herzens. Acht-<lb/>zehn und mehr Jahre der treuen Sorgfalt und unendlicher<lb/>M&amp;ue;hen, die &#x17F;ch&amp;oe;ne Aus&#x17F;icht f&amp;ue;r den Mittag oder Abend ihres<lb/>Lebens &#x2014; vielleicht &#x17F;ehen &#x17F;ie Alles ver&#x17F;inken, und was bis<lb/>dahin ihnen roth und gr&amp;ue;n er&#x17F;chien, verwandelt &#x17F;ich in Nacht<lb/>und Graus. Schwarz &#x17F;teht die M&amp;oe;glichkeit vor den Augen<lb/>der Eltern: un&#x17F;er Sohn kann ein <hi rendition="#g">W&amp;ue;&#x17F;tling</hi> werden. Die<lb/>Leiden&#x17F;chaften werden ihn ergreifen, b&amp;oe;&#x17F;es Bei&#x17F;piel ihn ver-<lb/>locken, die gra&#x17F;&#x17F;irenden Vorurtheile von Ehre &#x17F;ich &#x17F;einer be-<lb/>mei&#x17F;tern, &#x17F;ein K&amp;oe;rper wird durch wildes Leben verw&amp;ue;&#x17F;tet, &#x17F;eine<lb/>Seele vergiftet werden. Es i&#x17F;t ent&#x17F;etzlich, aber es i&#x17F;t wahr!</p><lb/><p>Denken wir uns nur den kraftvollen J&amp;ue;ngling! Mark<lb/>und Saft in den Knochen, Lebhaftigkeit der Phanta&#x17F;ie, gl&amp;ue;-<lb/>hend erwachende, fr&amp;ue;her ungekannte Triebe, auf&#x17F;trebender<lb/>Sinn, der Be&#x17F;itz &amp;ae;u&#xDF;erer Mittel aller Art, die goldene Frei-<lb/><pb n="15"/>
heit, und die&#x17F;en gegen&amp;ue;ber &#x2014; lu&#x17F;tige Kameraden, bemoo&#x17F;te<lb/>Bur&#x17F;che, heiteres Wirthshausleben und Kneipen, Duellwuth<lb/>und liederliche Dirnen &#x2014; nein, wenn die&#x17F;e Verh&amp;ae;ltni&#x17F;&#x17F;e die<lb/>Aufmerk&#x17F;amkeit der Staatsbeh&amp;oe;rden nicht &#x17F;ch&amp;ae;rfen, &#x17F;ie nicht<lb/>bis zur Gewi&#x17F;&#x17F;enhaftigkeit und Wach&#x17F;amkeit &#x17F;teigern, es w&amp;ae;re<lb/>nicht zu verantworten. Nur die Gleichg&amp;ue;ltigkeit gegen alles<lb/>Reine und Edle kann hier von den &#x17F;treng&#x17F;ten Forderungen ab-<lb/>gehen. Der ungepr&amp;ue;fte J&amp;ue;ngling kommt an den Scheideweg,<lb/>er mu&#xDF; ihn betreten und &#x17F;ich ent&#x17F;cheiden, &#x17F;on&#x17F;t wird er kein<lb/>Mann; aber die Ver&#x17F;uchungen des Lebens &#x17F;teigern durch ver-<lb/>&#x17F;uchende H&amp;ae;u&#x17F;er und Men&#x17F;chen, durch mittelalterliche Vorur-<lb/>theile von Ehre und T&amp;ue;chtigkeit, durch eine Freiheit, wie &#x17F;ie<lb/>kein Mann genie&#xDF;et &#x2014; das i&#x17F;t vor Gott und Men&#x17F;chen nicht<lb/>zu verantworten. Der Staat richtet die Univer&#x17F;it&amp;ae;ten ein,<lb/>und es giebt keinen andern Weg, &#x17F;ich zum h&amp;oe;heren gei&#x17F;tigen<lb/>Leben emporzu&#x17F;chwingen &#x2014; die&#xDF; legt ihm die gro&#xDF;e Pflicht<lb/>auf, daf&amp;ue;r zu &#x17F;orgen, da&#xDF; als Regel angenommen werden<lb/>mu&#xDF;: der &#x17F;einer An&#x17F;talt vertrauensvoll &amp;ue;bergebene J&amp;ue;ngling<lb/>werde nicht an Leib und Seele verdorben, &#x17F;ondern veredelt<lb/>zur&amp;ue;ckkehren. Darum i&#x17F;t die &#x17F;trenge Forderung, da&#xDF; verlok-<lb/>kende und verf&amp;ue;hreri&#x17F;che Dinge auf der Univer&#x17F;it&amp;ae;t nicht ge-<lb/>duldet werden, das Minimum, was im Namen der Men&#x17F;ch-<lb/>heit gefordert werden mu&#xDF;.</p><lb/><p>Die&#x17F;es i&#x17F;t &#x17F;chon &#x17F;ehr viel, aber es reicht nicht hin. Denn<lb/>auf dem Acker w&amp;ae;ch&#x17F;t noch kein Weizen, wenn man nichts<lb/>weiter thut, als da&#xDF; man ihn von b&amp;oe;&#x17F;em Unkraut reinigt und<lb/>S&amp;ue;mpfe und Kloaken entfernt. Po&#x17F;itive Einrichtungen m&amp;ue;&#x17F;&#x17F;en<lb/>hinzukommen. Nicht von &#x17F;elb&#x17F;t macht &#x17F;ich eine t&amp;ue;chtige Er-<lb/>ziehung. Es geh&amp;oe;ren Potenzen dazu, machtvoll erregende,<lb/>energi&#x17F;ch ergreifende. Welches &#x17F;ind &#x17F;ie?</p><lb/><pb n="16"/>
<p>F&amp;ue;rchte man nicht, wir werden die Strenge der Schul-<lb/>disciplin fordern. Nur in der Freiheit reift man zur Freiheit.<lb/>Und es i&#x17F;t be&#x17F;&#x17F;er, da&#xDF; Einer zu Grund gehe, als da&#xDF; alle<lb/>unter kleinlicher Bewachung klein bleiben. Aber man unter-<lb/>&#x17F;cheide auch zwi&#x17F;chen vern&amp;ue;nftiger Freiheit, die man leiden-<lb/>&#x17F;chaftlichen J&amp;ue;nglingen ge&#x17F;tattet, und Libertinage. Darum<lb/>po&#x17F;itive Hebel und Kr&amp;ae;fte. Von ihnen nennen wir zuer&#x17F;t:</p><lb/><list><item>2) <hi rendition="#g">Entwicklung der Selb&#x17F;tth&amp;ae;tigkeit des Den-<lb/>kens</hi>.</item></list><lb/><p>Oben i&#x17F;t die&#x17F;e &#x17F;chon namhaft gemacht worden; hier mu&#xDF;<lb/>&#x17F;ie wieder auftreten, weil der Wille, der Charakter durch das<lb/>Denken bemei&#x17F;tert und geleitet werden &#x17F;oll bei intelligenten<lb/>We&#x17F;en. Weg darum mit aller Pa&#x17F;&#x17F;ivit&amp;ae;t im Lernen und Den-<lb/>ken, mit blind todtem Annehmen gegebener Stoffe des Wi&#x17F;&#x17F;ens!<lb/>Nicht das Wi&#x17F;&#x17F;en kr&amp;ae;ftigt, &#x17F;ondern das Ver&#x17F;tehen; nicht die<lb/>Auf&#x17F;ammlung im Ged&amp;ae;chtni&#xDF;, &#x17F;ondern das Verarbeiten mit<lb/>dem Ver&#x17F;tande; nicht das Auf&#x17F;peichern der Ma&#x17F;&#x17F;en, &#x17F;ondern<lb/>das A&#x17F;&#x17F;imiliren; nicht das Betrachten, &#x17F;ondern das Suchen;<lb/>nicht das Glauben, &#x17F;ondern das Pr&amp;ue;fen; nicht das Lernen,<lb/>&#x17F;ondern das Ueben; nicht das Fertige, &#x17F;ondern das Zuberei-<lb/>ten; nicht das Vorkauen, &#x17F;ondern das Zergliedern; nicht das<lb/>Nehmen, &#x17F;ondern das Machen. Die darin liegende Wahrheit<lb/>i&#x17F;t l&amp;ae;ng&#x17F;t von den Elementarlehrern einge&#x17F;ehen und angenom-<lb/>men worden; &#x17F;ie mu&#xDF; nun auch mit Strenge und Unbedingt-<lb/>heit un&#x17F;ern Hoch&#x17F;chullehrern gepredigt werden. Ver&amp;ae;chtlich<lb/>blicken &#x17F;ie mei&#x17F;t auf das Wi&#x17F;&#x17F;en und die K&amp;ue;n&#x17F;te der Schul-<lb/>mei&#x17F;ter hinab; aber, beim Jupiter, &#x17F;ehr viele k&amp;oe;nnen von die-<lb/>&#x17F;en verachteten, oft hungernden Schulmei&#x17F;tern Etwas lernen,<lb/>die gro&#xDF;e Wahrheit: da&#xDF; es bei der Gei&#x17F;tes- und Charakter-<lb/>bildung weit mehr ankommt auf das <hi rendition="#g">Wie</hi> als das <hi rendition="#g">Was,</hi><lb/><pb n="17"/>
weit mehr auf die Form als den Inhalt, Alles auf die <hi rendition="#g">Me-<lb/>thode</hi>.</p><lb/><p>Darum verlangen wir eine gei&#x17F;tweckende, gei&#x17F;tbildende<lb/>Lehrmethode.</p><lb/><list><item>3) Die <hi rendition="#g">zweite</hi> Forderung in dem Gebiete der po&#x17F;itiven<lb/>Veran&#x17F;taltungen der akademi&#x17F;chen Jugend verlangt als<lb/>h&amp;oe;ch&#x17F;ten Inhalt der Vortr&amp;ae;ge <hi rendition="#g">belebende Ideen</hi> &#x2014;<lb/>Hochbilder, Hochgedanken, Ideale.</item></list><lb/><p>Mit der Gr&amp;ue;ndlichkeit des Unterrichts, mit einer gei&#x17F;t-<lb/>&#x17F;t&amp;ae;hlenden Methode i&#x17F;t es nicht genug. Die Form mu&#xDF; er-<lb/>f&amp;ue;llt werden von dem rechten Gehalt. Der reifende J&amp;ue;ngling<lb/>&#x17F;trebt nach dem Realen, das &#x17F;ich in &#x17F;einer Phanta&#x17F;ie zum<lb/>Idealen, H&amp;oe;ch&#x17F;ten, Vollendete&#x17F;ten verkl&amp;ae;rt. Das eigentliche,<lb/>innere Gl&amp;ue;ck die&#x17F;er Zeit be&#x17F;teht in dem Ergriffen&#x17F;ein von Ideen,<lb/>darin, da&#xDF; dem J&amp;ue;ngling die h&amp;oe;ch&#x17F;ten Gedanken in ihrer Er-<lb/>habenheit er&#x17F;cheinen, und da&#xDF; er &#x17F;o von ihnen gefa&#xDF;t wird,<lb/>da&#xDF; er nicht nur auf Augenblicke, &#x17F;ondern f&amp;ue;r immer von<lb/>dem gro&#xDF;en Ent&#x17F;chlu&#x17F;&#x17F;e, der Verwirklichung der&#x17F;elben &#x17F;ein Le-<lb/>ben zu widmen, &#x17F;ich be&#x17F;eelt und begei&#x17F;tert f&amp;ue;hlt. Wohl, das<lb/>Leben &#x17F;treift von die&#x17F;en Hochgedanken und Hochgef&amp;ue;hlen Man-<lb/>ches ab; aber in dem wahrhaft durch das akademi&#x17F;che Leben<lb/>Verkl&amp;ae;rten halten &#x17F;ie das Leben hindurch vor, nimmer ver-<lb/>&#x17F;chwindend. Die Hoch&#x17F;chule hat die Be&#x17F;timmung, die&#x17F;e Hoch-<lb/>gedanken, die&#x17F;es h&amp;oe;here Leben in ihren Z&amp;oe;glingen zu begr&amp;ue;n-<lb/>den, den Gei&#x17F;t der J&amp;ue;nglinge f&amp;ue;r die Ideale reif zu machen.<lb/>Die wichtig&#x17F;ten &#x17F;ind: <hi rendition="#g">wi&#x17F;&#x17F;en&#x17F;chaftliche Ausbildung,<lb/>F&amp;oe;rderung gei&#x17F;tiger Intere&#x17F;&#x17F;en der Nation, die<lb/>erhabenen Gedanken der Tugend- und Pflicht-<lb/>&amp;ue;bung in gei&#x17F;tigem Berufsleben, Entwicklung der<lb/>Nationalit&amp;ae;t in Aufopferungsf&amp;ae;higkeit, Ehre</hi><lb/><pb n="18"/>
<hi rendition="#g">und Freiheit</hi>. Dem &amp;ae;chten J&amp;ue;ngling brauchen die&#x17F;e Worte<lb/>nur um&#x2019;s Ohr zu klingen, und &#x17F;eine Bru&#x17F;t f&amp;ue;hlt &#x17F;ich gehoben<lb/>und &#x17F;eine Pul&#x17F;e &#x17F;chlagen ra&#x17F;cher. Wehr dem tagel&amp;oe;hnernden<lb/>Heft&#x17F;chreiber, der nur lernt, um &#x17F;ein j&amp;ae;mmerliches Leben zu<lb/>fri&#x17F;ten, und durch das Amt eine ver&#x17F;orgende Milchkuh &#x17F;ich zu<lb/>ver&#x17F;chaffen. Unwerth, aus der Quelle der Wi&#x17F;&#x17F;en&#x17F;chaften zu<lb/>trinken, &#x17F;ch&amp;oe;pft er aus abgeleiteten Brunnen, und an&#x17F;tatt<lb/>frei zu werden durch die For&#x17F;chung nach Wahrheit, &#x17F;chleppt<lb/>er die Ketten des Gei&#x17F;tes m&amp;ue;h&#x17F;am durch das Leben.</p><lb/><p>Sehet, werthe Le&#x17F;er, das i&#x17F;t das Ziel, der Preis und der<lb/>Ruhm einer Hoch&#x17F;chule und ihrer Lehrer, wenn &#x17F;ie es ver-<lb/>&#x17F;tehen, in den J&amp;ue;nglingen die Funken des Gei&#x17F;tes zu wecken,<lb/>in ihnen eine Reihe von Alles belebenden und begei&#x17F;ternden<lb/>Ideen auf&#x17F;teigen zu la&#x17F;&#x17F;en und &#x17F;ie f&amp;ue;r Alles, was die Vor-<lb/>und Mitwelt Gro&#xDF;es hervorgebracht hat in Religion, Wi&#x17F;&#x17F;en-<lb/>&#x17F;chaft und Leben, f&amp;ue;r alle k&amp;ue;nftigen Tage des Wirkens nach-<lb/>haltig&#x17F;t zu begei&#x17F;tern. Ein Lehrer, der Solches ver&#x17F;teht, nicht<lb/>weil er &#x17F;ich in k&amp;ue;n&#x17F;tliche, ek&#x17F;tati&#x17F;che Begei&#x17F;terung auf Augen-<lb/>blicke zu ver&#x17F;etzen wei&#xDF;, &#x17F;ondern weil er &#x17F;elb&#x17F;t in Ideen lebt,<lb/>und Alles, was er &#x17F;agt oder ver&#x17F;chweigt, die J&amp;ue;nglinge mit<lb/>belebendem Hauche anweht, ein Solcher i&#x17F;t wahrhaft ein Leh-<lb/>rer der hohen Schule. Jeder Andere aber i&#x17F;t ein banau&#x17F;i&#x17F;cher<lb/>Sacktr&amp;ae;ger, unw&amp;ue;rdig der hohen W&amp;ue;rde, ein Prie&#x17F;ter der<lb/>Ideen zu &#x17F;ein.</p><lb/><list><item>4) Aber der Men&#x17F;ch i&#x17F;t nicht blo&#xDF; Gei&#x17F;t, er i&#x17F;t auch <hi rendition="#g">Leib,</hi><lb/>und als Sinnenwe&#x17F;en i&#x17F;t &#x17F;eine Entwickelung und &#x17F;eine<lb/>Wirk&#x17F;amkeit an irdi&#x17F;che Bedingungen gekn&amp;ue;pft. Wir<lb/>verlangen darum von der Hoch&#x17F;chule nicht blo&#xDF; Pflege<lb/>des Gei&#x17F;tes, &#x17F;ondern auch <hi rendition="#g">Pflege des Leibes,</hi> nicht<lb/>blo&#xDF; Erhaltung der Ge&#x17F;undheit, <hi rendition="#g">&#x17F;ondern Entwick-</hi><lb/><pb n="19"/>
<hi rendition="#g">lung und Ausbildung des Leibes zum freien<lb/>Dien&#x17F;t f&amp;ue;r den Gei&#x17F;t</hi>.</item></list><lb/><p>Scheuen wir uns nicht, mi&#xDF;deutete W&amp;oe;rter zu gebrau-<lb/>chen, deren Bedeutung aber einen guten Klang hat, wir mei-<lb/>nen <hi rendition="#g">Gymna&#x17F;tik</hi> und <hi rendition="#g">Turnkun&#x17F;t</hi>.</p><lb/><p>Nicht blo&#xDF; in die Reitbahn, &#x17F;ondern auch auf die Renn-<lb/>bahn geh&amp;oe;rt der J&amp;ue;ngling. Seinen Leib &#x17F;oll er nach altgrie-<lb/>chi&#x17F;chem Ideale t&amp;ue;chtig machen in allerhand K&amp;ue;n&#x17F;ten und<lb/>Uebungen. Es i&#x17F;t nicht genug, da&#xDF; er fechten, hauen oder<lb/>&#x17F;techen lerne, oft nur um eitler Ehre willen, &#x17F;ondern er &#x17F;oll<lb/>&#x17F;einen Leib &amp;ue;berhaupt gewandt und &#x17F;tark machen. Auch der<lb/>einj&amp;ae;hrige Kriegsdien&#x17F;t bringt nicht, was wir verlangen: freie<lb/>ge&#x17F;ellig-gymna&#x17F;ti&#x17F;che Uebungen und Spiele.</p><lb/><p>Wie, Ihr glaubt, das &#x17F;ei ge&#x17F;unde, all&#x17F;eitige Bildung,<lb/>wenn Ihr den J&amp;ue;ngling t&amp;ae;glich vier, &#x17F;echs, acht Stunden auf<lb/>die Bank in dem H&amp;oe;r&#x17F;aale fe&#x17F;&#x17F;elt, wenn er keine andre Waffe<lb/>ergreift als die Feder, und &#x17F;eine Kraft nur &amp;ue;bt in dem Tra-<lb/>gen der Mappe?</p><lb/><p>Un&#x17F;elig &#x17F;ind die Folgen k&amp;oe;rperlicher Verwahrlo&#x17F;ung in den<lb/>Jahren, in welchen der Leib &#x17F;einer Vollendung entgegen reift,<lb/>&#x17F;trotzend von g&amp;ae;hrenden S&amp;ae;ften. Einen Ausweg, eine An-<lb/>wendung verlangen, &#x17F;uchen und finden &#x17F;ie. Sollen &#x17F;ie &#x17F;ich<lb/>auf&#x2019;s Gehirn, in den Unterleib werfen, dort Ueberreizung und<lb/>Nerven&#x17F;chw&amp;ae;che, hier Entmannung bewirken? Tretet Ihr<lb/>nicht mit Euch &#x17F;elb&#x17F;t in Wider&#x17F;pruch, wenn Ihr in den Bil-<lb/>dungsan&#x17F;talten der Jugend f&amp;ue;r die Entwickelung der Leiber in<lb/>keiner Art Sorge traget? Denn wir &#x17F;agen es Euch, eine<lb/>Hoch&#x17F;chule, die nicht f&amp;ue;r die K&amp;oe;rperbildung vollkommene Ver-<lb/>an&#x17F;taltungen trifft, leidet und &#x17F;iecht an einem unverzeihlichen<lb/>Mangel. Nicht um ihrer &#x17F;elb&#x17F;t willen verlangen wir Gym-<lb/><pb n="20"/>
na&#x17F;tik, Turnkun&#x17F;t und heitere m&amp;ae;nnliche Spiele, &#x17F;ondern um<lb/>der All&#x17F;eitigkeit der Bildung willen. Wahre Gei&#x17F;tesbildung,<lb/>d. h. Mannhaftigkeit der Ge&#x17F;innung und des Charakters ge-<lb/>deiht und reift nur in gekr&amp;ae;ftigten Leibern.</p><lb/><list><item>5) <hi rendition="#g">Wir verlangen ferner An&#x17F;talten zur ge&#x17F;ell-<lb/>&#x17F;chaftlichen Entwicklung und Bildung un&#x17F;e-<lb/>rer J&amp;ue;nglinge</hi>.</item></list><lb/><p>Ueberall, wo junge Leute auf &#x17F;ich &#x17F;elb&#x17F;t be&#x17F;chr&amp;ae;nkt &#x17F;ind,<lb/>nur mit einander umgehen, rei&#xDF;t ein Gei&#x17F;t der Rohheit ein,<lb/>rohe Sitten, Verachtung &amp;ae;u&#xDF;erlicher, feiner Sitte und Er&#x17F;chei-<lb/>nung. Solches kann man &#x17F;ogar in den Schullehrer- und<lb/>Prie&#x17F;ter-Seminarien lernen. Nat&amp;ue;rlich. Der junge, kr&amp;ae;ftige,<lb/>frei &#x17F;ich f&amp;ue;hlende Men&#x17F;ch durch&#x17F;chaut bald die Leere &amp;ae;u&#xDF;erer<lb/>Ceremonien und ge&#x17F;ell&#x17F;chaftlicher Uebertreibungen. Indem &#x17F;ein<lb/>Sinn auf das We&#x17F;en gerichtet i&#x17F;t, verwirft er, was ihm ein<lb/>hohler Schemen zu &#x17F;ein d&amp;ue;nkt, und gerade der T&amp;ue;chtig&#x17F;te ge-<lb/>f&amp;ae;llt &#x17F;ich leicht in der Verachtung &amp;ae;u&#xDF;erer Freiheit und &#x17F;ch&amp;oe;-<lb/>ner Sitte. Um &#x17F;olcher rohen Er&#x17F;cheinungswei&#x17F;e vorzubeugen,<lb/>hat man in manche Schullehrer- und Prie&#x17F;ter-Seminarien die<lb/>My&#x17F;tik, den Pietismus eingef&amp;ue;hrt. Gewi&#xDF;, ein herrliches<lb/>Mittel f&amp;ue;r die&#x17F;en Zweck! Denn aller Orten auf dem weiten<lb/>Erdenrund gleichen die Fr&amp;oe;mmler &#x17F;ich in &amp;ae;u&#xDF;erer Ehrbarkeit<lb/>und &#x17F;tiller Ge&#x17F;ittung. Der Schein &#x17F;oll das We&#x17F;en er&#x17F;etzen.<lb/>Aber un&#x17F;re Le&#x17F;er werden es uns nicht zutrauen, da&#xDF; wir die-<lb/>&#x17F;es Mittel gei&#x17F;tiger Entmannung anempfehlen. Den wilde&#x17F;ten,<lb/>w&amp;ue;&#x17F;te&#x17F;ten Bur&#x17F;chencomment ziehen wir dem Heuchler- und<lb/>Fr&amp;oe;mmlerwe&#x17F;en vor. Aber wir w&amp;ue;n&#x17F;chen daneben, da&#xDF; den<lb/>J&amp;ue;nglingen feine Sitten und Ge&#x17F;ittung angebildet werde. Denn<lb/>auch &#x17F;ie geh&amp;oe;ren zur Bildung, und mancher J&amp;ue;ngling hat in<lb/><pb n="21"/>
&#x17F;einem fr&amp;ue;heren Leben keine Gelegenheit gehabt, &#x17F;ie von ihrer<lb/>&#x17F;ch&amp;oe;nen und edlen Seite kennen zu lernen.</p><lb/><p>Unm&amp;oe;glich i&#x17F;t die Erreichung die&#x17F;es Zweckes, wenn man<lb/>die J&amp;ue;nglinge &#x17F;ich &#x17F;elb&#x17F;t &amp;ue;berl&amp;ae;&#xDF;t. Auch erzielen die Thee-<lb/>kr&amp;ae;nzchen einzelner Profe&#x17F;&#x17F;oren mit ihren Disputationen &amp;ue;ber<lb/>&#x17F;chola&#x17F;ti&#x17F;che Spitzfindigkeiten nicht, was wir meinen. F&amp;ue;r<lb/>Einzelne i&#x17F;t ge&#x17F;orgt, die &#x17F;o gl&amp;ue;cklich &#x17F;ind, in der Univer&#x17F;it&amp;ae;ts-<lb/>&#x17F;tadt Eintritt in gebildete Familien zu finden. Aber die&#x17F;er<lb/>gl&amp;ue;cklichen &#x17F;ind wenige. Die mei&#x17F;ten &#x17F;ind be&#x17F;chr&amp;ae;nkt auf das<lb/>Be&#x17F;uchen der H&amp;oe;r&#x17F;&amp;ae;le, der Stubenbur&#x17F;chen, der Re&#x17F;tauratio-<lb/>nen und Kneipen.</p><lb/><p>Nur in ge&#x17F;elligen Krei&#x17F;en gemi&#x17F;chter Ge&#x17F;ell&#x17F;chaft, d. h.<lb/>von M&amp;ae;nnern und Frauen, lernt &#x17F;ich feine, zarte Sitte und<lb/>liebliche Er&#x17F;cheinung. Von Courtoi&#x17F;ie und Schmeichelk&amp;ue;n&#x17F;ten<lb/>i&#x17F;t nicht die Rede. Die Turnkun&#x17F;t wird un&#x17F;re J&amp;ue;nglinge da-<lb/>von fern halten. Aber Gewandtheit im Umgange und Liebe<lb/>zu edler Ge&#x17F;elligkeit in erheiternden Ge&#x17F;pr&amp;ae;chen, in Spielen<lb/>des Witzes und der Laune, wie in den Bewegungen des Tan-<lb/>zes &#x17F;ollen un&#x17F;re J&amp;ue;nglinge lieben und &amp;ue;ben lernen. Wahrlich<lb/>mancher edle J&amp;ue;ngling i&#x17F;t dadurch allein zu Grund gegangen,<lb/>da&#xDF; es ihm an dem Hebel, der in dem Umgange und in der<lb/>Achtung edler Frauen liegt, fehlte. Sein Herz verlangte<lb/>mehr, als der Fecht&#x17F;aal oder der Commer&#x17F;ch ihm brachte,<lb/>und er fiel, oder &#x2014; was noch &#x17F;chlimmer i&#x17F;t &#x2014; er &#x17F;ank.</p><lb/><p>Wie die&#x17F;es zu veran&#x17F;talten, &#x17F;olches anzugeben, i&#x17F;t nicht<lb/>un&#x17F;re Aufgabe. Wir nennen die Bedingungen, unter welchen<lb/>die Bildung auf der Univer&#x17F;it&amp;ae;t eine all&#x17F;eitige werden kann.<lb/>Die Ausf&amp;ue;hrung liegt denen ob, die zu Leitern und Lehrern<lb/>der Hoch&#x17F;chulen be&#x17F;tellt &#x17F;ind. Einzelnes i&#x17F;t auf einzelnen in<lb/>&#x17F;ch&amp;oe;ner Wei&#x17F;e &#x17F;chon gelei&#x17F;tet. So in Heidelberg, die&#x17F;er be-<lb/><fw type="sig" place="bottom">3</fw><lb/><pb n="22"/>
gei&#x17F;ternden, in mancher Hin&#x17F;icht einzigen Univer&#x17F;it&amp;ae;ts&#x17F;tadt,<lb/>durch das dortige Mu&#x17F;eum. Es geht Alles, wenn man nur<lb/>will. Nur auf das deut&#x17F;che Theater wei&#x17F;e man nicht hin als<lb/>auf eine Schule der H&amp;oe;flichkeit und der Ge&#x17F;ittung. Ja da-<lb/>mals, als man noch den gro&#xDF;en Gedanken eines deut&#x17F;chen<lb/>Nationaltheaters verfolgte, damals hoffte man, es w&amp;ue;rde<lb/>werden und es h&amp;ae;tte werden k&amp;oe;nnen. Bei der jetzigen Entar-<lb/>tung der B&amp;ue;hne aber mu&#xDF; man eher den Wun&#x17F;ch aus&#x17F;prechen,<lb/>da&#xDF; die J&amp;ue;nglinge es nicht kennen lernen. Oder &#x17F;ollte wirklich<lb/>in den gew&amp;oe;hnlichen Lu&#x17F;t&#x17F;pielen, in den Opern und Balleten<lb/>eine geheim bildende Kraft liegen? Ja wohl, wir vermuthen<lb/>und &#x2014; f&amp;ue;rchten es. Denn es bedarf des Bewei&#x17F;es nicht,<lb/>da&#xDF; das Theater ge&#x17F;unken i&#x17F;t. Die&#x17F;e Wahrheit liegt klar vor<lb/>Jedermanns Augen da. Verloren gegangen i&#x17F;t &#x17F;eine hohe<lb/>Be&#x17F;timmung, darin be&#x17F;tehend, den Sinn f&amp;ue;r ideale Sch&amp;oe;nheit<lb/>und Kun&#x17F;t in den Zuh&amp;oe;rern zu wecken, und die ideale Gr&amp;oe;&#xDF;e<lb/>men&#x17F;chlicher Charactere mit lebendigeren Farben in die Einbil-<lb/>dungskraft hinein zu legen, als die Ge&#x17F;chichte es vermag.<lb/>Die&#x17F;es f&amp;ue;r &amp;ae;chte, h&amp;oe;here Cultur unendlich wichtige In&#x17F;titut<lb/>i&#x17F;t zu einer An&#x17F;talt f&amp;ue;r Unterhaltung und Am&amp;ue;&#x17F;ement hinab-<lb/>ge&#x17F;unken, und nicht blo&#xDF; den Puritanern, &#x17F;ondern &#x17F;elb&#x17F;t frei-<lb/>&#x17F;innigen Men&#x17F;chen dr&amp;ae;ngt &#x17F;ich die Frage auf, ob das heutige<lb/>Theater nicht mehr &#x17F;chade als n&amp;ue;tze, und ob es nicht an der<lb/>Zeit &#x17F;ei, ein &#x17F;o zweideutiges In&#x17F;titut ganz aufzuheben. Je-<lb/>denfalls aber wird der h&amp;ae;ufige Be&#x17F;uch des Theaters einem<lb/>Studenten kein g&amp;ue;n&#x17F;tiges Vorurtheil erwecken.</p><lb/><p>Wie jeder Men&#x17F;ch in der Achtung von Per&#x17F;onen, die ihm<lb/>achtungsw&amp;ue;rdig er&#x17F;cheinen, einen Talisman be&#x17F;itzt, der ihn<lb/>von dem Schlechten und Gemeinen abh&amp;ae;lt, &#x17F;o zumal der<lb/>J&amp;ue;ngling, der ja noch nicht, wie der gereifte Mann, auf der<lb/>fe&#x17F;ten Ba&#x17F;is thatenreich zur&amp;ue;ckgelegter Jahre oder &amp;oe;ffentlichen<lb/><pb n="23"/>
Ruhmes &#x17F;teht, darum vor Allen der St&amp;ue;tzen durch &#x17F;o edle<lb/>Hebel, als Achtung und Vertrauen &#x17F;ind, bedarf. In die&#x17F;er<lb/>Hin&#x17F;icht i&#x17F;t das Leben der Studenten in gro&#xDF;en St&amp;ae;dten nicht<lb/>zu loben. Man bedenke &#x17F;ich daher wohl, ehe man die Uni-<lb/>ver&#x17F;it&amp;ae;ten aus kleinen in gro&#xDF;e St&amp;ae;dte verlegt. Hier ver-<lb/>&#x17F;chwindet der Einzelne, in kleinen i&#x17F;t Jeder gekannt. Freilich,<lb/>in gro&#xDF;en St&amp;ae;dten gelangt der Corporationsgei&#x17F;t der Studen-<lb/>ten zu keiner Macht, und wenn er der Uebel gr&amp;oe;&#xDF;tes i&#x17F;t, &#x17F;o<lb/>darf man &#x17F;ich nicht be&#x17F;innen; aber es bedarf die&#x17F;es einer ern-<lb/>&#x17F;ten Unter&#x17F;uchung. So viel bleibt gewi&#xDF;, in kleinen St&amp;ae;dten<lb/>geht der Einzelne nicht &#x17F;o leicht zu Grund, als in gro&#xDF;en,<lb/>wo er mit &#x17F;einen Schandthaten ver&#x17F;chwindet. Wir gehen wei-<lb/>ter. Das Wort Corporationsgei&#x17F;t weckt den n&amp;ae;ch&#x17F;ten Gedanken.</p><lb/><list><item>6) <hi rendition="#g">Zur Erziehung und Bildung der akademi&#x17F;chen<lb/>Jugend geh&amp;oe;ren Geno&#x17F;&#x17F;en&#x17F;chaften, Corpo-<lb/>rationen</hi>.</item></list><lb/><p>Der regierende Gei&#x17F;t der j&amp;ue;ng&#x17F;ten Vergangenheit und Ge-<lb/>genwart und &#x17F;eine ab&#x17F;olute Unf&amp;ae;higkeit zum Zeugen und Ge-<lb/>b&amp;ae;ren zeigt &#x17F;ich auch in der Aufhebung und Vernichtung aller<lb/>ge&#x17F;chlo&#x17F;&#x17F;enen Gemein&#x17F;chaften und Verbr&amp;ue;derungen unter den<lb/>Studenten.</p><lb/><p>Wir wollen zugeben, Ungeh&amp;oe;rigkeiten mancherlei Art hat-<lb/>ten &#x17F;ich in &#x17F;ie einge&#x17F;chlichen, man mu&#xDF;te ein&#x17F;chreiten. Aber<lb/>da&#xDF; Alles die&#x17F;er Art aufgeh&amp;oe;rt hat, bleibt im h&amp;oe;ch&#x17F;ten Grade<lb/>zu bedauern. Man wird nicht einmal dadurch den Zweck er-<lb/>reichen, den man an&#x17F;trebte. Das Schlechte vertilgt man nicht<lb/>dadurch, da&#xDF; man es verbietet, &#x17F;ondern dadurch, da&#xDF; man<lb/>das Be&#x17F;&#x17F;ere hervorruft. Mit einer reinen Negation und einer<lb/><hi rendition="#aq">tabula rasa</hi> i&#x17F;t es nicht gethan. Es ent&#x17F;teht gleich, wo Le-<lb/>ben und Bewegung i&#x17F;t, ein Anderes, oft ein Schlimmeres.</p><lb/><fw type="sig" place="bottom">3*</fw><lb/><pb n="24"/>
<p>Zu&#x17F;ammen&#x17F;chaarung und Vereinigung des Gleichartigen<lb/>ift ein allgemeines Ge&#x17F;etz der lebenden Natur, in dem Thier-<lb/>reiche wie unter den Men&#x17F;chen. Ohne &#x17F;ie i&#x17F;t eine Organi&#x17F;ation<lb/>undenkbar. Sie verlangt nicht Aufhebung des Differenten und<lb/>Ununter&#x17F;cheidbarmachung de&#x17F;&#x17F;elben. &#x2014; Das w&amp;ae;re die heillo&#x17F;e<lb/>Maxime der Gleichmacherei &#x2014; &#x17F;ondern &#x17F;ie verlangt Vereini-<lb/>gung des Gleichartigen zur Verrichtung einer Function in dem<lb/>organi&#x17F;ch zu gliedernden K&amp;oe;rper und Erg&amp;ae;nzung der&#x17F;elben durch<lb/>alle &amp;ue;brigen. Man hat alle Corporationsverh&amp;ae;ltni&#x17F;&#x17F;e und da-<lb/>mit alle St&amp;ae;nde der b&amp;ue;rgerlichen Ge&#x17F;ell&#x17F;chaft aufgehoben, &#x17F;o<lb/>weit &#x17F;olches von Men&#x17F;chen abhing &#x2014; zu wahrem Un&#x17F;egen f&amp;ue;r<lb/>das Ganze <note place="foot" n="*)">v. <hi rendition="#g">Raumer,</hi> England 1856, <hi rendition="#aq">I.</hi> S. 550:<lb/>&#x201E;Die Wichtigkeit und Nothwendigkeit des <hi rendition="#g">Corporativen</hi><lb/>macht &#x17F;ich in ein&#xE8;r Zeit wieder geltend, welche dem&#x17F;elben viel zu<lb/>&amp;ue;bereilt einen allgemeinen Krieg erkl&amp;ae;rt hatte Mi&#xDF;br&amp;ae;uche der<lb/>Z&amp;ue;nfte, der ge&#x17F;chlo&#x17F;&#x17F;enen B&amp;ue;rger&#x17F;chaften, der monopo#i&#x17F;#renden<lb/>Univer&#x17F;it&amp;ae;ten &#x204A;c. liegen &#x17F;o deutlich zu Tage, da&#xDF; kein Unbefan-<lb/>gener &#x17F;ie leugnen kann; hieraus folgt aber auf keine Wei&#x17F;e, ein<lb/>Staat be&#x17F;tehe lediglich aus einer h&amp;oe;ch&#x17F;ten, centrali&#x17F;irten Regie-<lb/>rung, und dann aus lauter Einzetheiten, welche man, zu&#x17F;am-<lb/>men addirt, Volk zu nennen beliebe. Es folgt eben &#x17F;o wenig,<lb/>da&#xDF; alle zahlreichen Vereine der Einzelnen zu einem gr&amp;oe;&#xDF;eren<lb/>Ganzen &#x17F;ch&amp;ae;dliche Staaten im Staate w&amp;ae;ren. Umgekehrt; jeder<lb/>h&amp;oe;her entwickelte Staat bedarf mannigfaltiger, gr&amp;oe;&#xDF;erer Organe:<lb/>al&#x17F;o Geno&#x17F;&#x17F;en&#x17F;chaften der Handwerker, K&amp;ue;n&#x17F;tler, Gelehrten, Gei&#x17F;t-<lb/>lichen, D&amp;oe;rfer, St&amp;ae;dte, Land&#x17F;chaften &#x204A;c. Und wie &#x17F;ich auch die<lb/>Zeit, wie &#x17F;ich auch die Ge&#x17F;taltung und der Zweck &amp;ae;ndern m&amp;oe;gen:<lb/>es wird das Corporative, die&#x17F;e Wahlverwandt&#x17F;chaft und Wech-<lb/>&#x17F;elwirkung immer wieder hervortreten, und wie ein Ph&amp;oe;nix aus<lb/>der A&#x17F;che des Fr&amp;ue;heren wieder hervorwach&#x17F;en.&#x201C;</note>, zur Verzweiflung f&amp;ue;r die Einzelnen, in denen<lb/>ein organi&#x17F;irender Gei&#x17F;t lebt; wenn man in gleicher Richtung<lb/>auch die landsmann&#x17F;chaftlichen Geno&#x17F;&#x17F;en&#x17F;chaften der Studen-<lb/>ten aufgehoben hat, &#x17F;o m&amp;oe;chte der augenblickliche Vortheil f&amp;ue;r<lb/>die &amp;ae;u&#xDF;ere Ruhe auf den Univer&#x17F;it&amp;ae;ten leicht durch den dauern-<lb/>den Nachtheil f&amp;ue;r das innere Lebensprincip in den gebildeten<lb/><pb n="25"/>
St&amp;ae;nden der b&amp;ue;rgerlichen Ge&#x17F;ell&#x17F;chaft &amp;ue;berwogen werden. Was<lb/>i&#x17F;t nat&amp;ue;rlicher, als da&#xDF; &#x17F;ich in fremder Stadt die Heimaths-<lb/>geno&#x17F;&#x17F;en zu&#x17F;ammen&#x17F;chaaren, die &#x17F;ich durch da&#x17F;&#x17F;elbe Gef&amp;ue;hl,<lb/>die&#x17F;elbe Sitte, die&#x17F;elben Erinnerungen angezogen f&amp;ue;hlen? Man<lb/>will nicht einmal die Verbindung der Commilitonen der&#x17F;elben<lb/>Facult&amp;ae;t. Man will ein reines Nichts, I&#x17F;olirung des Ein-<lb/>zelnen von allen Andern. Die Feind&#x17F;chaft gegen das Cor-<lb/>porative er&#x17F;treckt &#x17F;ich &#x17F;ogar auf die Kleidung und die Farben.<lb/>Alles &#x17F;ei eine Ma&#x17F;&#x17F;e, Jeder gleiche dem Andern, Nichts &#x17F;teche<lb/>hervor. So wird das Leben eine W&amp;ue;&#x17F;te, die Langweiligkeit<lb/>f&amp;ue;hrt das Scepter. Denn was i&#x17F;t langweiliger als die Unter-<lb/>&#x17F;chiedslo&#x17F;igkeit!</p><lb/><p>Ehemals kannte man an der Kleidung und den Manieren<lb/>den Handarbeiter, den Handwerker, den Kaufmann, den Ge-<lb/>lehrten, den Studenten. Und warum &#x17F;oll der Student &#x17F;ich<lb/>nicht anders tragen, geberden als der Phili&#x17F;ter? Oder &#x17F;oll er<lb/>auch nur ein Phili&#x17F;ter &#x17F;ein? &#x2014; Liebt man ja bei den Solda-<lb/>ten die Ver&#x17F;chiedenheit der Jacken und Tre&#x17F;&#x17F;en. Die Solda-<lb/>ten &#x17F;ind aber die Men&#x17F;chenwelt nicht allein. Auch wir &#x17F;ind<lb/>Men&#x17F;chen, auch wir haben Launen, auch in uns leben Eigen-<lb/>th&amp;ue;mlichkeiten. Der holl&amp;ae;ndi&#x17F;che Ge&#x17F;chmack der Gartenkun&#x17F;t,<lb/>der allen Gew&amp;ae;ch&#x17F;en unter der Scheere die&#x17F;elbe Ge&#x17F;talt gab,<lb/>i&#x17F;t l&amp;ae;ng&#x17F;t in &#x17F;einer Unnatur anerkannt. In der Erziehung der<lb/>Men&#x17F;chen i&#x17F;t man &#x17F;o weit noch nicht vorger&amp;ue;ckt. Wenn die<lb/>Bur&#x17F;chen&#x17F;chaft die Bur&#x17F;chen&#x17F;chaft i&#x17F;t, &#x17F;o i&#x17F;t und bleibt auch<lb/>der Student ein Student. Man la&#x17F;&#x17F;e ihm &#x17F;eine un&#x17F;ch&amp;ae;dlichen<lb/>Eigenth&amp;ue;mlichkeiten, man leite und regle &#x17F;ie. Nur der Schlechte<lb/>&#x17F;ondert &#x17F;ich ab; der Gute &#x17F;chaart &#x17F;ich mit Gleichge&#x17F;innten zu-<lb/>&#x17F;ammen. Ohne die&#xDF; keine Freude, kein Gl&amp;ue;ck.</p><lb/><p>Es giebt zwei Principien, nach denen man die Studen-<lb/>ten vereinigen kann: das <hi rendition="#g">fachm&amp;ae;&#xDF;ige</hi> und das <hi rendition="#g">lands-</hi><lb/><pb n="26"/>
<hi rendition="#g">mann&#x17F;chaftliche</hi>. Beide m&amp;ue;&#x17F;&#x17F;en in Anwendung gebracht<lb/>werden. Jeder t&amp;ue;chtige Student lebt in zwei Richtungen und<lb/>Strebungen: die eine geht nach dem Wi&#x17F;&#x17F;en, die andere nach<lb/>dem Leben. Jene zieht ihn zu J&amp;ue;nglingen de&#x17F;&#x17F;elben Fachs,<lb/>die&#x17F;es vereinigt ihn mit &#x17F;einen Landsleuten. Von beiden Trie-<lb/>ben i&#x17F;t der von lebendigen Kr&amp;ae;ften Erregte influencirt. In<lb/>rechter Wei&#x17F;e benutzt f&amp;ue;hren &#x17F;ie, wie alle Triebe der Men&#x17F;chen-<lb/>natur, zum Guten. Der wi&#x17F;&#x17F;en&#x17F;chaftliche Trieb findet &#x17F;eine<lb/>Befriedigung durch gei&#x17F;tige Ber&amp;ue;hrung des Theologen mit den<lb/>Theologen, des Juri&#x17F;ten mit den Juri&#x17F;ten u. &#x17F;. w. Der ge-<lb/>&#x17F;ellige &#x17F;chaart zu&#x17F;ammen: die Schle&#x17F;ier, die Pommern, die<lb/>Sach&#x17F;en, die W&amp;ue;rtemberger, die Baiern u. &#x17F;. w.</p><lb/><p>Der &#x17F;tudirende J&amp;ue;ngling i&#x17F;t kein Kind mehr, das Ge&#x17F;etz<lb/>behandelt ihn wie einen M&amp;ue;ndigen, Freien, und der Lehrer<lb/>nennt ihn einen Herrn. Darum i&#x17F;t ihm der Staat eine &amp;oe;ffent-<lb/>liche Stellung im Leben &#x17F;chuldig, &#x17F;ie geb&amp;ue;hrt ihm, und zu<lb/>allen Zeiten &#x17F;trebt der Student, die&#x17F;elbe zu gewinnen. Er<lb/>f&amp;ue;hlt &#x17F;ich einen Andern, als die &amp;ue;brigen, die er Phili&#x17F;ter be-<lb/>nam&#x17F;et, er will auch &amp;ae;u&#xDF;erlich ein Anderer er&#x17F;cheinen. Die&#x17F;e<lb/>Be&#x17F;trebungen &#x17F;ind nat&amp;ue;rlich, folglich heil&#x17F;am und gut. Man<lb/>befriedige &#x17F;ie! Darum Vereinigung der Strebenden nach dem<lb/>Princip des Faches, der Lebenden nach dem Eintheilungsgrund<lb/>der Heimath! Soll das gei&#x17F;tige Princip er&#x17F;cheinen, &#x17F;o treten<lb/>die Theologen, die Juri&#x17F;ten, die Mediciner, die Philo&#x17F;ophen<lb/>zu&#x17F;ammen auf, die er&#x17F;ten etwa in &#x17F;chwarzer, die zweiten in<lb/>rother, die dritten in gr&amp;ue;ner, die vierten in blauer Farbe. Soll<lb/>das Leben des Gef&amp;ue;hls und der Ge&#x17F;innung zur Er&#x17F;cheinung<lb/>kommen, &#x17F;o &#x17F;ieht man zu&#x17F;ammen die derben Pommern, die<lb/>gutm&amp;ue;thigen Sach&#x17F;en, die breit&#x17F;chulterigen We&#x17F;tphalen, die hei-<lb/>teren Rheinl&amp;ae;nder, die &#x17F;chweren Baiern.</p><lb/><pb n="27"/>
<p>So verlangt es das Leben, das auf den Hoch&#x17F;chulen<lb/>herr&#x17F;chen &#x17F;oll, nicht der Tod, der durch die I&#x17F;olirung ent&#x17F;teht.<lb/>Die&#xDF; f&amp;ue;hrt uns zur folgenden Bedingung, die wir zu &#x17F;tellen<lb/>haben:</p><lb/><list><item>7) <hi rendition="#g">Bewegung und Erregung durch den Gei&#x17F;t des<lb/>&amp;oe;ffentlichen Lebens und lebendige Theil-<lb/>nahme an dem&#x17F;elben</hi>.</item></list><lb/><p>Wo &amp;oe;ffentliches Leben i&#x17F;t und ein Gei&#x17F;t de&#x17F;&#x17F;elben, da wird<lb/>von &#x17F;elb&#x17F;t jeder Einzelne von ihm erregt und ergriffen. Es<lb/>wirkt wie der Odem Gottes, der alle Kreatur durchdringt.<lb/>F&amp;ue;r die&#x17F;e Erregung bedarf es keiner be&#x17F;onderen Veran&#x17F;taltung.</p><lb/><p>Das &amp;oe;ffentliche Leben bedarf be&#x17F;timmter Organe und Ver-<lb/>richtungen, hervorgerufen durch die Organi&#x17F;ation der Ma&#x17F;&#x17F;en,<lb/>wie ich &#x17F;ie im &#x201E;<hi rendition="#g">zweiten</hi> Beitrag zur Lebensfrage&#x201C; verlangt<lb/>habe. Die Organi&#x17F;ation ge&#x17F;chieht nach doppeltem Princip,<lb/>weil Jeder von zwiefachem Intere&#x17F;&#x17F;e be&#x17F;timmt wird. Die In-<lb/>tere&#x17F;&#x17F;en n&amp;ae;mlich &#x17F;ind zu vertreten. Das er&#x17F;te i&#x17F;t das Stan-<lb/>desintere&#x17F;&#x17F;e, das zweite i&#x17F;t das der Heimath, des Wohnortes,<lb/>des Viertels, der Stra&#xDF;e u. &#x17F;. w.</p><lb/><p>Die Be&#x17F;ch&amp;ae;ftigung des Mannes be&#x17F;timmt den Stand,<lb/>dem er angeh&amp;oe;rt, nichts Anderes. Er geh&amp;oe;rt zu den Geno&#x17F;&#x17F;en<lb/>de&#x17F;&#x17F;elben Standes, zur Erreichung der Zwecke de&#x17F;&#x17F;elben und<lb/>zur Vertretung &#x17F;einer Intere&#x17F;&#x17F;en gegen die &amp;ue;brigen St&amp;ae;nde.<lb/>So wie in der Natur die Pappeln zu&#x17F;ammengeh&amp;oe;ren und die<lb/>Eichen, &#x17F;o die Handwerker, die Kaufleute und die Gelehrten<lb/>u. &#x17F;. w. Und &#x17F;o wie die Arten der Pappeln und der Eichen<lb/>eine Unterabtheilung unter &#x17F;ich bilden, &#x17F;o die Arten der Hand-<lb/>werker, der Kaufleute, der Gelehrten. Dadurch ent&#x17F;teht der<lb/>compacte Corporationsgei&#x17F;t der St&amp;ae;nde, der ohnedie&#xDF; da i&#x17F;t,<lb/>aber auch &#x17F;eine Anerkennung, &#x17F;eine Con&#x17F;titution verlangt. Noth-<lb/><pb n="28"/>
wendig i&#x17F;t er ein ein&#x17F;eitiger. Seine Erg&amp;ae;nzung, Verallgemei-<lb/>nerung und Be&#x17F;chr&amp;ae;nkung findet er durch das zweite Princip<lb/>der Gliederung, durch die Zu&#x17F;ammen&#x17F;chaarung aller M&amp;ae;nner,<lb/>die den&#x17F;elben Wohnort haben, oder in gro&#xDF;en St&amp;ae;dten da&#x17F;&#x17F;elbe<lb/>Viertel bewohnen. Hier wird jeder Einzelne durch die allge-<lb/>meinen Intere&#x17F;&#x17F;en Aller influencirt, und die Ein&#x17F;eitigkeit wird<lb/>durch die All&#x17F;eitigkeit, der m&amp;oe;gliche Standesegoismus durch<lb/>die univer&#x17F;elle patrioti&#x17F;che Ge&#x17F;innung Aller verkl&amp;ae;rt. Nat&amp;ue;r-<lb/>lich ent&#x17F;tehen zur Durchf&amp;ue;hrung die&#x17F;er Organi&#x17F;ation Ver&#x17F;amm-<lb/>lungen der Geno&#x17F;&#x17F;en de&#x17F;&#x17F;elben Standes und der&#x17F;elben Heimath.<lb/>Die Glieder &#x17F;ollen durch per&#x17F;&amp;oe;nliche Gemein&#x17F;chaft, durch Rede<lb/>und That in Wech&#x17F;elwirkung treten, und alle bewegt werden<lb/>von dem Gei&#x17F;te der Gemein&#x17F;chaft des &amp;oe;ffentlichen Lebens.</p><lb/><p>Den Studenten geb&amp;ue;hrt, &#x17F;agte ich oben, eine be&#x17F;timmte<lb/>Stellung im Leben. Sie bilden den <hi rendition="#g">Stand</hi> der Studenten,<lb/>und man gew&amp;ae;hrt ihnen, in wei&#x17F;er Abme&#x17F;&#x17F;ung ihrer Bed&amp;ue;rf-<lb/>ni&#x17F;&#x17F;e und Zwecke, be&#x17F;timmte Rechte. Auf die Freiheit der<lb/>&amp;ue;brigen St&amp;ae;nde haben &#x17F;ie keinen An&#x17F;pruch, denn &#x17F;ie produci-<lb/>ren noch nicht, &#x17F;ondern &#x17F;ie lernen. Aber damit &#x17F;ie lernen,<lb/>mu&#xDF; man &#x17F;ie &#x17F;ich ausleben und &#x17F;ich &amp;ue;ben la&#x17F;&#x17F;en. Darum<lb/>f&amp;ue;gt man den Stand der Studenten zu dem der Gelehrten<lb/>als einem Appendix, die Theologen in abge&#x17F;onderter Gliede-<lb/>rung zu der Kategorie der Profe&#x17F;&#x17F;oren der theologi&#x17F;chen Facul-<lb/>t&amp;ae;t u. &#x17F;. w. Auch &#x17F;ollen die Einzelnen Zutritt haben zu den<lb/>allgemeinen Vereinen derer, mit welchen &#x17F;ie zu&#x17F;ammenwohnen.<lb/>Der J&amp;ue;ngling mu&#xDF; von dem Gei&#x17F;t des &amp;oe;ffentlichen Lebens er-<lb/>regt und ergriffen werden. Denn nur dadurch ent&#x17F;teht f&amp;ue;r<lb/>die in ihm erregten Hochgedanken eine St&amp;ae;tte prakti&#x17F;cher Wirk-<lb/>&#x17F;amkeit. Ohne die&#x17F;e Beziehung der Ideen auf das Leben glei-<lb/>chen jene &#x2014; hohlen Schemen, oder &#x17F;ie &#x17F;puken gleich Ge&#x17F;pen-<lb/>&#x17F;tern in dem Gehirne der Men&#x17F;chen.</p><lb/><pb n="29"/>
<p>Die Glanzpunkte des Lebens &#x17F;ind die vaterl&amp;ae;ndi&#x17F;chen<lb/>Fe&#x17F;te, gro&#xDF;en ge&#x17F;chichtlichen Begebenheiten, Epochen und<lb/>Ideen, und der erhabenen Natur und ihrem Sch&amp;oe;pfer geweiht.<lb/>Ohne gro&#xDF;artige Nationalfe&#x17F;te i&#x17F;t kein erregtes, kein gehobenes<lb/>Volksleben denkbar. Wir be&#x17F;itzen kaum noch einen Schatten<lb/>von ihnen. Ein &#x17F;icheres Zeichen, da&#xDF; das Volk als Volk<lb/>oder lebendige Nation zu exi&#x17F;tiren aufgeh&amp;oe;rt hat. Es vegetirt,<lb/>oder der Einzelne &#x17F;pinnt &#x17F;ein Netz in &#x17F;einer &#x17F;tillen Behau&#x17F;ung,<lb/>gleich der Spinne in ihrem Fangwinkel. Aber Geduld, die<lb/>Furcht vor dem Mi&#xDF;brauche wird ver&#x17F;chwinden, die deut&#x17F;che<lb/>Nation wird wieder erwachen und die Regierungen werden<lb/>die&#x17F;es Erwachen gern bef&amp;oe;rdern, wenn aus der g&amp;ae;hrenden<lb/>Ma&#x17F;&#x17F;e der verderbliche Stoff ausge&#x17F;chieden &#x17F;ein wird. Die<lb/>deut&#x17F;che Nation in voller Reinheit der Ge&#x17F;innung i&#x17F;t nicht<lb/>zur Leiche er&#x17F;tarrt; der Puls geht zwar lang&#x17F;am, aber das<lb/>Herz &#x17F;chl&amp;ae;gt noch, und wenn fri&#x17F;che Lebensluft &#x17F;ie anhaucht,<lb/>wird &#x17F;ie ihren vegetirenden Zu&#x17F;tand verla&#x17F;&#x17F;en und aus dem<lb/>Winter&#x17F;chlafe zu neuem Leben er&#x17F;tehen. Die&#x17F;e Entwicklungs-<lb/>zeit wird vor Allen der Jugend zu gut kommen, der Hoff-<lb/>nung f&amp;ue;r k&amp;ue;nftige be&#x17F;&#x17F;ere Zeiten. Man wird dann mit Freu-<lb/>den die fri&#x17F;che Kraft in ihren Armen und den Glanz ihrer<lb/>funkelnden Augen wahrnehmen, und ihr die Stelle im &amp;oe;ffent-<lb/>lichen Leben anwei&#x17F;en, die ihr geb&amp;ue;hrt. Und bei den Fe&#x17F;ten<lb/>wird &#x17F;ie in ihrer Einheit und ihrer bunten Mannigfaltigkeit<lb/>er&#x17F;cheinen, und je nachdem das Fe&#x17F;t vorzugswei&#x17F;e eine gei&#x17F;tige<lb/>oder eine national-ge&#x17F;chichtliche Bedeutung hat, je nachdem<lb/>wird &#x17F;ie in den Farben der Facult&amp;ae;ten oder in den landsmann-<lb/>&#x17F;chaftlichen er&#x17F;cheinen. Ein goldener Morgen f&amp;ue;r die Univer-<lb/>&#x17F;it&amp;ae;ten und f&amp;ue;r die ganze Nation!</p><lb/><list><item>8) Ich komme zur letzten Bedingung, an welche das Heil<lb/>der Erziehung der h&amp;oe;heren Jugend gekn&amp;ue;pft i&#x17F;t: <hi rendition="#g">die</hi><lb/><pb n="30"/>
<hi rendition="#g">T&amp;ue;chtigkeit der akademi&#x17F;chen Lehrer in gei-<lb/>&#x17F;tiger, &#x17F;ittlicher und patrioti&#x17F;cher Hin&#x17F;icht</hi>.</item></list><lb/><p>Von einem Lehrer der Hoch&#x17F;chule, der eins der er&#x17F;ten<lb/>Ehren&amp;ae;mter des Staats bekleidet, daher &#x17F;eine L&amp;oe;hnung auch<lb/>nicht Biergeld, &#x17F;ondern mit Recht <hi rendition="#g">Ehren&#x17F;old</hi> (Honorar)<lb/>genannt wird, verlange ich drei Eigen&#x17F;chaften: <hi rendition="#g">Gei&#x17F;t</hi> (Lehr-<lb/>talent), <hi rendition="#g">ethi&#x17F;che Ge&#x17F;innung</hi> und <hi rendition="#g">Patriotismus</hi>, da-<lb/>mit er als Lehrer, als Men&#x17F;ch, als Glied der Nation den<lb/>J&amp;ue;nglingen, die ihn umgeben, als &#x17F;trahlendes Mu&#x17F;ter vor-<lb/>leuchte. Denn das lebendige Bei&#x17F;piel wirkt m&amp;ae;chtiger als<lb/>Lehre und Unterricht.</p><lb/><p>Die er&#x17F;te Eigen&#x17F;chaft des akademi&#x17F;chen Lehrers i&#x17F;t das<lb/>Lehrtalent, welches in einem durchgebildeten Ver&#x17F;tand, in hel-<lb/>len Ein&#x17F;ichten, in der Kenntni&#xDF; der men&#x17F;chlichen Natur und<lb/>ihrer Entwicklungsge&#x17F;etze und in der F&amp;ae;higkeit, Andere zu<lb/>gei&#x17F;tiger Th&amp;ae;tigkeit machtvoll und energi&#x17F;ch anzuregen, be&#x17F;teht.<lb/>Das eigentliche Lehrge&#x17F;ch&amp;ae;ft i&#x17F;t ein &#x17F;tilles, innerliches, unh&amp;oe;r-<lb/>bares und un&#x17F;ichtbares Ge&#x17F;ch&amp;ae;ft. Die Worte &#x17F;ind es nicht,<lb/>die ge&#x17F;prochen werden, die S&amp;ae;tze nicht, die mitgetheilt wer-<lb/>den, die Mienen und Geberden auch nicht; es i&#x17F;t vergleichbar<lb/>dem Lichte des Himmels und dem Thau der Erde, und das<lb/>Lernen i&#x17F;t das Wurzeln der Pflanze in die Tiefe und ihr &#x17F;tilles<lb/>Wachsthum. Wie der Odem Gottes weht &amp;ue;ber den Wa&#x17F;&#x17F;ern,<lb/>&#x17F;o haucht der Gei&#x17F;t eines wahren Lehrers die &#x17F;chlummernden<lb/>Gei&#x17F;ter der Sch&amp;ue;ler an, und &#x17F;ie erwachen und freuen &#x17F;ich.<lb/>Es i&#x17F;t belebend und erheiternd, wenn zuweilen von des Leh-<lb/>rers Gei&#x17F;t Raketen in die Luft &#x17F;teigen und Leuchtkugeln die<lb/>&#x17F;chwarze Nacht recht &#x17F;ichtbar machen; aber n&amp;oe;thig i&#x17F;t es nicht;<lb/>wenn er nur, gleich dem Diamanten, mit eignem Lichte leuch-<lb/>tet. In geheimer Anziehung ber&amp;ue;hren &#x17F;ich die Gei&#x17F;ter, und<lb/>es &#x17F;ind &#x17F;elige, geheimni&#xDF;volle Augenblicke, wo die Fl&amp;ue;gel&#x17F;chl&amp;ae;ge<lb/><pb n="31"/>
und Schwingen des Gei&#x17F;tes des Lehrers und der Sch&amp;ue;ler &#x17F;ich<lb/>ber&amp;ue;hren. Solch Lehren i&#x17F;t ein &#x17F;tilles, heiliges Ge&#x17F;ch&amp;ae;ft der<lb/>Zeugung und Befruchtung, und die Nachkommen erfreuen<lb/>&#x17F;ich, wenn der lehrende Gei&#x17F;t l&amp;ae;ng&#x17F;t heimgegangen, der un-<lb/>endlichen Erndte.</p><lb/><p>Solche tiefe Innerlichkeit be&#x17F;teht nicht ohne Tugendge&#x17F;in-<lb/>nung, ohne die geheime Freude an dem Edeln und Rechten.<lb/>Sie i&#x17F;t &#x17F;elb&#x17F;t eine der gr&amp;oe;&#xDF;ten Tugenden. Aber &amp;ue;berhaupt &#x17F;ei<lb/>jeder Lehrer, zumal der der Hoch&#x17F;chule, ein &#x17F;ittlich ern&#x17F;ter,<lb/>tugendhafter Mann, der das Gleiche wirkt in &#x17F;einer Umge-<lb/>bung, ohne da&#xDF; er &#x17F;pricht und ohne da&#xDF; er es will, blo&#xDF;<lb/>weil er i&#x17F;t. &#x201E;Worte &#x17F;ind gut, aber &#x17F;ie &#x17F;ind nicht das Be&#x17F;te;<lb/>das Be&#x17F;te wird nicht klar durch Worte.&#x201C; (<hi rendition="#g">G&amp;oe;the</hi>.)</p><lb/><p>Und dann verlangen wir vom Lehrer, da&#xDF; er &#x17F;ich eng im<lb/>Herzen an&#x17F;chlie&#xDF;e an das Vaterland, das ihn geboren, &#x17F;ein<lb/>Weh mitf&amp;ue;hlend in des Herzens Gei&#x17F;t und Empfindung und<lb/>f&amp;ue;r &#x17F;ein Theil mitwirkend zu &#x17F;einer Erneuerung und fri&#x17F;chen<lb/>Bl&amp;ue;the. Wie &#x17F;ind un&#x17F;ere J&amp;ue;nglinge &#x2014; darum die Hoffnung<lb/>des Vaterlandes &#x2014; empf&amp;ae;nglich f&amp;ue;r die Selb&#x17F;t&#x17F;t&amp;ae;ndigkeit und<lb/>Ehre des Vaterlandes, wie hell erklingen ihre patrioti&#x17F;chen<lb/>Ge&#x17F;&amp;ae;nge und mit welcher Begei&#x17F;terung &#x17F;ingen &#x17F;ie den &#x201E;Lan-<lb/>desvater&#x201C;. Ja, w&amp;ue;&#xDF;tet ihr die&#x17F;e Keime zu befruchten, und<lb/>tr&amp;ue;get ihr, Hoch&#x17F;chullehrer! den Gei&#x17F;t des Vaterlandes und<lb/>die Ehre der Nation in eurem Charakter, wahrlich wir w&amp;ue;r-<lb/>den bald die Fr&amp;ue;chte davon &amp;ae;rndten, und eine Zeit ent&#x17F;tehen,<lb/>von der man nur mit Schmerz &#x17F;cheiden w&amp;ue;rde. Gott hat das<lb/>deut&#x17F;che Land auch dadurch ge&#x17F;egnet, da&#xDF; er &#x17F;eine J&amp;ue;nglinge<lb/>mit tiefen Grundanlagen und mit dem Keime heiliger Liebe<lb/>zum Vaterlande begabte.</p><lb/><milestone unit="section" rendition="#hr"/>
<pb n="32"/>
<p>Die&#xDF; &#x17F;ind die Bedingungen, an welche die Bl&amp;ue;the deut-<lb/>&#x17F;cher Univer&#x17F;it&amp;ae;ten nach meinem Erme&#x17F;&#x17F;en gekn&amp;ue;pft i&#x17F;t; die&#x17F;es<lb/>die Forderungen, die ich an &#x17F;ie mache; die&#xDF; der Ma&#xDF;&#x17F;tab,<lb/>mit dem ich &#x17F;ie me&#x17F;&#x17F;e. Nicht engherzigen Sch&amp;ue;lergei&#x17F;t will ich<lb/>in die J&amp;ue;nglinge gepflanzt wi&#x17F;&#x17F;en, nicht &#x17F;p&amp;ae;hende, auflauernde<lb/>Bewachung, &#x17F;ondern freie, heitere Entwicklung und weite<lb/>Rennbahn zur Entwicklung aller Kr&amp;ae;fte. Darum aber noch<lb/>nicht Nichtsthun, Vernichtung aller po&#x17F;itiv wirkenden In&#x17F;ti-<lb/>tute, &#x17F;ondern Anlegung machtvoller Hebel und Kr&amp;ae;fte, deren<lb/>Einflu&#xDF; &#x17F;ich zu entziehen Jedem &#x17F;chwer werden wird. Fallen<lb/>und &#x17F;inken mu&#xDF; auch der akademi&#x17F;chen Jugend <hi rendition="#g">m&amp;oe;glich</hi> &#x17F;ein,<lb/>aber man mu&#xDF; es ihr er&#x17F;chweren, nicht durch Befehle, Macht-<lb/>gebote und Strafen, die &#x17F;ich &amp;ue;berall in ihrer Ohnm&amp;ae;chtigkeit<lb/>erwei&#x17F;en, &#x17F;ondern durch innere Factoren und Kr&amp;ae;fte.</p><lb/><p>Darum &#x2014; um zu&#x17F;ammenzufa&#x17F;&#x17F;en &#x2014; Entfernung aller<lb/>gef&amp;ae;hrlichen Verlockungen und Reize von dem Sitze der Uni-<lb/>ver&#x17F;it&amp;ae;t; denn da Gott Niemand ver&#x17F;uchet, &#x17F;o &#x17F;ollen auch die<lb/>Men&#x17F;chen einander nicht ver&#x17F;uchen, und wir wi&#x17F;&#x17F;en es, wer<lb/>die Jugend verf&amp;ue;hrt, oder zugiebt, da&#xDF; &#x17F;ie verf&amp;ue;hrt werde,<lb/>dem w&amp;ae;re es be&#x17F;&#x17F;er, da&#xDF; man ihn mit einem M&amp;ue;hl&#x17F;teine im<lb/>Meere er&#x17F;&amp;ae;ufe; und neben die&#x17F;er negativen Wirk&#x17F;amkeit ener-<lb/>gi&#x17F;che Potenzen zur Entwicklung des po&#x17F;itiv Guten, darum:<lb/>Entwicklung der &#x17F;elb&#x17F;tth&amp;ae;tigen Kraft im Denken, Belebung<lb/>des Gei&#x17F;tes durch erhabene Ideen, k&amp;oe;rperliche Gewandtheit<lb/>und St&amp;ae;rke, Ausbildung zu feiner Ge&#x17F;elligkeit und edler Sitte,<lb/>&#x17F;ichere Gliederung und Organi&#x17F;ation, wie des ganzen Volkes,<lb/>&#x17F;o der akademi&#x17F;chen Jugend zur Entwicklung eines charakte-<lb/>ri&#x17F;ti&#x17F;ch be&#x17F;timmten Corporationsgei&#x17F;tes, Gemeingei&#x17F;t und Kraft<lb/>des &amp;oe;ffentlichen Lebens und Lehrer voll Gei&#x17F;t, Tugendge&#x17F;in-<lb/>nung und Patriotismus.</p></div></div><lb/><milestone unit="section" rendition="#hr"/>
<pb n="33"/>
<div n="1"><head><hi rendition="#b"><hi rendition="#aq">II.</hi><lb/>W&#xFC;rdigung un&#x17F;erer Univer&#x17F;it&#xE4;ten nach<lb/>dem vorgelegten Ma&#xDF;&#x17F;tabe.</hi></head><lb/><p><hi rendition="#in">I</hi>ch glaube nicht, da&#xDF; es n&amp;oe;thig w&amp;ae;re, die Rede weiter fort-<lb/>zu&#x17F;etzen, n&amp;ae;mlich nicht f&amp;ue;r diejenigen, welche die deut&#x17F;chen<lb/>Univer&#x17F;it&amp;ae;ten kennen. F&amp;ue;r Solche &#x17F;chreibe ich eigentlich nur.<lb/>Denn die &#x17F;ie nicht kennen, werden auch durch das Nachfol-<lb/>gende nur eine ein&#x17F;eitige Kenntni&#xDF; von ihnen erlangen. Aber<lb/>auch f&amp;ue;r jene i&#x17F;t zwi&#x17F;chen kennen und kennen ein Unter&#x17F;chied.<lb/>Der Eine betrachtet die&#x17F;elbe Sache von ganz anderer Seite<lb/>als der Andere. Beide &#x17F;ehen in und an dem&#x17F;elben Dinge<lb/>Ver&#x17F;chiedenes. So mu&#xDF; denn auch ich &#x17F;agen, was ich &#x17F;ehe.<lb/>Ich werde es mit der Offenheit und mit der R&amp;ue;ckhaltlo&#x17F;igkeit<lb/>thun, die eine &#x17F;o wichtige Sache Jedem, der dar&amp;ue;ber &#x17F;prechen<lb/>will, zur Pflicht macht. Ich werde die Sache bei ihrem<lb/>Namen nennen, von dem Schlechten nicht mit be&#x17F;ch&amp;oe;nigenden<lb/>Worten &#x17F;prechen. Aber ich werde mich kurz fa&#x17F;&#x17F;en und nicht<lb/>von Allem reden. Beides verlangt meine Neigung und meine<lb/>Lage. Zu einer gr&amp;ue;ndlichen Er&#x17F;ch&amp;oe;pfung fehlt mir die Zeit<lb/>und die Kraft. Statt daher die einzelnen Seiten des oben<lb/><pb n="34"/>
vorgezeichneten Ma&#xDF;&#x17F;tabes an die Univer&#x17F;it&amp;ae;ten anzulegen,<lb/>hebe ich nur einige Haupt&#x17F;eiten hervor. Jenes w&amp;ae;re langwei-<lb/>lig, und die Langweiligkeit i&#x17F;t auch bei einer Schrift einer der<lb/>&#x17F;chlimm&#x17F;ten Fehler. Jede Art, &#x17F;agt ein franz&amp;oe;&#x17F;i&#x17F;ches Sprich-<lb/>wort, i&#x17F;t gut, mit Ausnahme der langweiligen Art. Ich be-<lb/>&#x17F;chr&amp;ae;nke mich auf die Be&#x17F;prechung der <hi rendition="#g">Lehrer</hi> und <hi rendition="#g">einige<lb/>&amp;oe;ffentliche Verh&amp;ae;ltni&#x17F;&#x17F;e</hi>. Daraus wird dann hervor-<lb/>gehen, ob die Univer&#x17F;it&amp;ae;ten das Lob verdienen &#x2014;, das An-<lb/>dere ihnen ge&#x17F;pendet haben.</p><lb/><div n="2"><head><hi rendition="#b"><hi rendition="#aq">A.</hi> <hi rendition="#g">Die Univer&#x17F;it&#xE4;tslehrer</hi>.</hi></head><lb/><p>Was ich von ihnen zu &#x17F;agen habe, will ich unter den<lb/>drei Rubriken zu&#x17F;ammen&#x17F;tellen: <hi rendition="#g">wi&#x17F;&#x17F;en&#x17F;chaftliche Rich-<lb/>tung, Lehrmethode, Ge&#x17F;innung</hi>.</p><lb/><div n="3"><head>1. <hi rendition="#g">Die wi&#x17F;&#x17F;en&#x17F;chaftliche Richtung der Univer-<lb/>&#x17F;it&#xE4;tslehrer</hi>.</head><lb/><p>Sie geht aus auf die <hi rendition="#g">Allheit</hi> des Wi&#x17F;&#x17F;ens. M&amp;oe;glich&#x17F;t<lb/>voll&#x17F;t&amp;ae;ndige Er&#x17F;ch&amp;oe;pfung der Wi&#x17F;&#x17F;en&#x17F;chaft, der &#x17F;ie &#x17F;ich widmen,<lb/>i&#x17F;t ihr Ziel, <hi rendition="#g">Gelehr&#x17F;amkeit</hi> mit einem Worte. In die&#x17F;e<lb/>&#x17F;etzen &#x17F;ie ihre Be&#x17F;timmung, &#x17F;ie i&#x17F;t ihre Ehre, ihr Triumph.<lb/>Sie w&amp;ue;rdigen die Wi&#x17F;&#x17F;en&#x17F;chaften &#x17F;elten nach ihrem Einflu&#xDF;<lb/>auf den men&#x17F;chlichen Gei&#x17F;t oder auf die &#x17F;ocialen Verh&amp;ae;ltni&#x17F;&#x17F;e,<lb/>&#x17F;ondern die Wi&#x17F;&#x17F;en&#x17F;chaft i&#x17F;t ihnen Zweck. Einmal das objec-<lb/>tive Wi&#x17F;&#x17F;en an &#x17F;ich, dann &#x17F;eine &#x17F;y&#x17F;temati&#x17F;che Gliederung. Das<lb/>Letztere i&#x17F;t &#x17F;ehr wichtig und nothwendig, aber es i&#x17F;t nicht das<lb/>H&amp;oe;ch&#x17F;te, und die dadurch ent&#x17F;tehende Richtung i&#x17F;t eine ein&#x17F;ei-<lb/>tige. Nirgends &#x17F;oll das Wi&#x17F;&#x17F;en Zweck an &#x17F;ich &#x17F;ein, &#x17F;ondern<lb/>nur Mittel. Wo es als Zweck aufge&#x17F;tellt wird, da herr&#x17F;cht<lb/>eine verkehrte An&#x17F;icht, und es ent&#x17F;teht G&amp;oe;tzendien&#x17F;t des Wi&#x17F;-<lb/>&#x17F;ens, der auf un&#x17F;ern Univer&#x17F;it&amp;ae;ten herr&#x17F;cht. Der eigentliche<lb/><pb n="35"/>
Zweck des Wi&#x17F;&#x17F;ens i&#x17F;t die durch da&#x17F;&#x17F;elbe zu erzielende gei&#x17F;tige<lb/>Bildung. Nat&amp;ue;rlich exi&#x17F;tirt keine Gei&#x17F;tesbildung ohne Wi&#x17F;&#x17F;en,<lb/>und jede Uebung der Kr&amp;ae;fte ge&#x17F;chieht an einem Stoffe. Aber<lb/>die&#x17F;en Stoff vollkommen zu beherr&#x17F;chen, die Gei&#x17F;teskr&amp;ae;fte all-<lb/>&#x17F;eitig an ihnen zu &amp;ue;ben, das i&#x17F;t der wahre Zweck der Be-<lb/>&#x17F;ch&amp;ae;ftigung mit den Wi&#x17F;&#x17F;en&#x17F;chaften. Auf Sammlung von<lb/>Kenntni&#xDF;ma&#x17F;&#x17F;en, Auf&#x17F;peicherung gelehrter und &#x17F;ubtiler Begriffe<lb/>kommt es daher nicht an. Sucht der Gelehrte darin &#x17F;eine<lb/>Be&#x17F;timmung, &#x17F;o ent&#x17F;teht die unfruchtbare, todte Gelehr&#x17F;amkeit.<lb/>Als Lehrer wird er dann in der Mittheilung eines m&amp;oe;glich&#x17F;t<lb/>reichen Materials &#x17F;eine Vollendung erblicken. Er wird nicht<lb/>fragen, was das Wi&#x17F;&#x17F;en, das er vortr&amp;ae;gt, n&amp;ue;tzt, was f&amp;ue;r<lb/>Fr&amp;ue;chte es dem Gei&#x17F;te oder dem Leben bringt, in wie weit<lb/>es zur Befreiung und Er&#x17F;tarkung des Gei&#x17F;tes und zur Be-<lb/>herr&#x17F;chung der Natur beitr&amp;ae;gt, er &#x17F;etzt &#x17F;einen Zweck in das<lb/>Wi&#x17F;&#x17F;en &#x17F;elb&#x17F;t. Die&#x17F;e Richtung i&#x17F;t bei vielen, bei den mei&#x17F;ten<lb/>un&#x17F;rer Gelehrten vorherr&#x17F;chend.</p><lb/><p>Daher die unendliche Verbreitung &amp;ue;ber den&#x17F;elben Gegen-<lb/>&#x17F;tand, daher die Ma&#x17F;&#x17F;e unfruchtbaren hi&#x17F;tori&#x17F;chen Wi&#x17F;&#x17F;ens,<lb/>daher die Bela&#x17F;tung und Erdr&amp;ue;ckung der J&amp;ue;nglinge mit Lern-<lb/>&#x17F;toffen, daher die Knecht&#x17F;chaft der jugendlichen Gei&#x17F;ter, &#x17F;tatt<lb/>ihrer Befreiung, daher ihre An&#x17F;trengung vor dem ihnen bevor-<lb/>&#x17F;tehenden Examen und ihre Erm&amp;ue;dung nach dem&#x17F;elben, daher<lb/>die Er&#x17F;cheinung, da&#xDF; das Studiren bei den Mei&#x17F;ten aufh&amp;oe;rt,<lb/>wenn &#x17F;ie die Univer&#x17F;it&amp;ae;t verla&#x17F;&#x17F;en. Sie f&amp;ue;hlen &#x17F;ich erdr&amp;ue;ckt,<lb/>get&amp;oe;dtet.</p><lb/><p>Darum i&#x17F;t die Wahrheit laut zu predigen, da&#xDF; Bildung<lb/>und Wi&#x17F;&#x17F;en zweierlei Dinge &#x17F;ind; da&#xDF; die Bildung nicht ein-<lb/>mal mit dem Wi&#x17F;&#x17F;en congruirt, welches Tiefe und Umfang<lb/>mit einander verbindet; vielmehr hat es nur in &#x17F;o weit Werth,<lb/>als es beitr&amp;ae;gt zur Kr&amp;ae;ftigung des Gei&#x17F;tes, zur Befe&#x17F;tigung<lb/><pb n="36"/>
des Willens im Guten, zur Veredlung der Per&#x17F;&amp;oe;nlichkeit, zur<lb/>Richtung auf das H&amp;oe;here. Un&#x17F;ere Zeit hat die&#x17F;es verge&#x17F;&#x17F;en,<lb/>&#x17F;ie verwech&#x17F;elt das Mittel mit dem Zwecke, hat verge&#x17F;&#x17F;en,<lb/>da&#xDF; die Richtung und das Streben nach dem H&amp;oe;heren, das<lb/>keiner weiteren Charakteri&#x17F;irung bedarf, die Grundlage und der<lb/>Gipfel aller wahren Bildung i&#x17F;t, da&#xDF; die&#x17F;e Richtung den<lb/>Werth des Characters des Einzelnen und einer ganzen Zeit<lb/>be&#x17F;timmt. Man kann unendlich viel wi&#x17F;&#x17F;en, und doch ein<lb/>unge&#x17F;chlachter, roher und gemeiner Men&#x17F;ch &#x17F;ein.</p></div><lb/><div n="3"><head>2. <hi rendition="#g">Die Lehrmethode</hi>.</head><lb/><p>Die ein&#x17F;eitige Richtung auf das Wi&#x17F;&#x17F;en und die Gelehr-<lb/>&#x17F;amkeit f&amp;ue;hrt zu der Lehrmethode, die un&#x17F;ere akademi&#x17F;chen<lb/>Lehrer &amp;ue;ben. Es i&#x17F;t die akroamati&#x17F;che. Der Lehrer &#x17F;pricht,<lb/>die Sch&amp;ue;ler &#x17F;chweigen, h&amp;oe;ren zu und &#x17F;chreiben nach. Jener<lb/>tr&amp;ae;gt vor, er lie&#x17F;&#x2019;t ab, oder er bedient &#x17F;ich des freien Vortra-<lb/>ges. Nat&amp;ue;rlich i&#x17F;t Letzteres das Be&#x17F;&#x17F;ere, weil es das Leben-<lb/>digere, Anregendere i&#x17F;t, vorausge&#x17F;etzt, da&#xDF; Ordnung in dem<lb/>Vortrage herr&#x17F;cht.</p><lb/><p>Ueber die&#x17F;en Gegen&#x17F;tand habe ich mich in der Rede &amp;ue;ber<lb/>die Lehrmethode <hi rendition="#g">Schleiermacher&#x2019;s</hi> ausge&#x17F;prochen. Ich<lb/>kann mich daher um &#x17F;o k&amp;ue;rzer fa&#x17F;&#x17F;en.</p><lb/><p>Mit <hi rendition="#g">Franz Theremin</hi> halte ich &#x17F;ie f&amp;ue;r verkehrt. Denn<lb/>&#x17F;ie i&#x17F;t t&amp;oe;dtend. Be&#x17F;teht der akroamati&#x17F;che Vortrag in Ent-<lb/>wicklung, Zergliederung, Widerlegung, giebt er eine Gene&#x17F;is<lb/>der Gedanken, i&#x17F;t es ein freier Denkproce&#xDF;, wie bei dem un-<lb/>erreichten <hi rendition="#g">Schleiermacher</hi>, &#x17F;o lei&#x17F;tet er, was er zu lei&#x17F;ten<lb/>vermag. Aber der Entwicklungsproce&#xDF; verlangt gemein&#x17F;chaft-<lb/>liche Th&amp;ae;tigkeit des Lehrers und des Sch&amp;ue;lers. In die&#x17F;em<lb/>&#x17F;oll die Entwicklung ge&#x17F;chehen.</p><lb/><pb n="37"/>
<p>Da&#xDF; der Lehrer den Proce&#xDF; f&amp;ue;r &#x17F;ich durchgemacht habe,<lb/>mu&#xDF; vorausge&#x17F;etzt werden. Nun be&#x17F;teht &#x17F;ein Ge&#x17F;ch&amp;ae;ft darin,<lb/>da&#xDF; er &#x17F;eine Sch&amp;ue;ler dazu bef&amp;ae;hige. Dazu reicht nicht hin,<lb/>da&#xDF; er den Denkproce&#xDF; ihnen vormache; er mu&#xDF; den&#x17F;elben in<lb/>ihnen erzeugen.</p><lb/><p>Ob Solches der Fall &#x17F;ei, ob die Sch&amp;ue;ler ihn angefangen<lb/>haben und fort&#x17F;etzen, Solches kann man nur erfahren, wenn<lb/>die Sch&amp;ue;ler ihre Gedanken &amp;ae;u&#xDF;ern. Folglich darf die&#x17F;es nicht<lb/>fehlen. Mit Recht fordert daher <hi rendition="#g">Theremin</hi> als vorherr-<lb/>&#x17F;chende Lehrform den <hi rendition="#g">Dialog</hi>. Dem mu&#xDF; ich vollkommen<lb/>bei&#x17F;timmen, obgleich ich von ihm allein die Wirkungen nicht<lb/>erwarte, die er &#x17F;ich davon ver&#x17F;pricht, n&amp;ae;mlich die Vernichtung<lb/><hi rendition="#g">aller</hi> M&amp;ae;ngel und Gebrechen des Univer&#x17F;it&amp;ae;tswe&#x17F;ens. Es<lb/>mu&#xDF; nach dem Fr&amp;ue;heren noch viel Anderes hinzukommen.<lb/>Aber ich &#x17F;teigere &#x17F;eine Forderung und verlange nicht blo&#xDF; dia-<lb/>logi&#x17F;che Unterhaltung, &#x17F;ondern &#x17F;trenge, &#x17F;okrati&#x17F;che Entwicklung,<lb/>be&#x17F;onders der Grundideen und alles We&#x17F;entlichen, das &#x17F;olcher<lb/>Behandlung f&amp;ae;hig i&#x17F;t.</p><lb/><p>Alles Wi&#x17F;&#x17F;en zerf&amp;ae;llt in zwei Arten. Entweder i&#x17F;t es<lb/>hi&#x17F;tori&#x17F;ch po&#x17F;itiver Art, oder es &#x17F;tammt aus dem Gei&#x17F;te. Bei-<lb/>des mu&#xDF; &#x17F;charf ge&#x17F;ondert werden. Nach der Ver&#x17F;chiedenheit<lb/>des Ur&#x17F;prunges i&#x17F;t es ver&#x17F;chieden zu behandeln. Das Er&#x17F;te<lb/>mu&#xDF; gegeben werden und der Sch&amp;ue;ler hat es zu lernen und<lb/>in &#x17F;einem Gebrauche &#x17F;ich zu &amp;ue;ben, bis zur vollkommenen Fer-<lb/>tigkeit. Das Zweite dagegen &#x17F;oll er &#x17F;uchen und finden. Dazu<lb/>bedarf er der Leitung, der Erregung. Jenes &#x17F;oll gar nicht<lb/>Gegen&#x17F;tand des Lehrvortrages in den H&amp;oe;r&#x17F;&amp;ae;len der Univer&#x17F;it&amp;ae;-<lb/>ten &#x17F;ein, es geh&amp;oe;rt in das Buch, das der Sch&amp;ue;ler &#x17F;ich anzu-<lb/>&#x17F;chaffen hat, um die Materialien &#x17F;ich anzueignen. Solches<lb/>kann man ihm, da er ein gereifter J&amp;ue;ngling, kein Kind mehr<lb/>i&#x17F;t, &amp;ue;berla&#x17F;&#x17F;en, und man mu&#xDF; es ihm zumuthen. Das aus<lb/><fw type="sig" place="bottom">4</fw><lb/><pb n="38"/>
dem Gei&#x17F;te &#x17F;tammende Wi&#x17F;&#x17F;en dagegen, das Rationale i&#x17F;t aus-<lb/>&#x17F;chlie&#xDF;lich der Gegen&#x17F;tand der Be&#x17F;ch&amp;ae;ftigung. Die&#xDF; i&#x17F;t meine<lb/>Grundan&#x17F;icht.</p><lb/><p>Durch die&#x17F;e Scheidung des hi&#x17F;tori&#x17F;chen Wi&#x17F;&#x17F;ens von dem<lb/>rationalen reducirt &#x17F;ich der in einer Vorle&#x17F;ung zu behandelnde<lb/>Lehrinhalt auf ein Viertel, ein Achtel oder in noch mehr ab-<lb/>nehmenden Exponenten. Die&#x17F;es i&#x17F;t ein unendlicher Gewinn.<lb/>Der Re&#x17F;t kann nun voll&#x17F;t&amp;ae;ndig verarbeitet werden, worauf<lb/>Alles ankommt.</p><lb/><p>Ich denke mir die Ausf&amp;ue;hrung &#x17F;o:</p><lb/><p>Drei&#xDF;ig bis f&amp;ue;nfzig Studenten &#x17F;itzen im Halbkrei&#x17F;e, der<lb/>Lehrer mitten zwi&#x17F;chen ihnen. Mit der hi&#x17F;tori&#x17F;chen Grundlage<lb/>haben &#x17F;ie &#x17F;ich bereits bekannt gemacht. Nun beginnt der Leh-<lb/>rer die Entwicklung in freiem Ge&#x17F;pr&amp;ae;che, nach der Wei&#x17F;e der<lb/>Alten, aber zugleich mit Benutzung aller &#x17F;eitdem in der Me-<lb/>thodik gemachten Fort&#x17F;chritte. Ob die Sch&amp;ue;ler einen kurzen<lb/>Leitfaden als Wegwei&#x17F;er, der Haltpunkte, Fingerzeige enth&amp;ae;lt,<lb/>in der Hand haben oder nicht, i&#x17F;t gleichg&amp;ue;ltig. Es kann &#x17F;ein,<lb/>kann auch nicht &#x17F;ein. Darauf kommt nichts an. Auch darauf<lb/>kommt nichts an, ob viel oder ob wenig Stoff verarbeitet<lb/>wird. Aber <hi rendition="#g">da&#xDF;</hi> verarbeitet werde, das i&#x17F;t&#x2019;s. Der Student<lb/>&#x17F;oll das philo&#x17F;ophi&#x17F;che Denken lernen. I&#x17F;t die&#x17F;es ge&#x17F;chehen,<lb/>&#x17F;o braucht er den Lehr&#x17F;aal nicht mehr zu be&#x17F;uchen. Er hat<lb/>aus&#x17F;tudirt, d. h. er wird das Studiren ewig fort&#x17F;etzen. Denn<lb/>der Gei&#x17F;t i&#x17F;t in ihm zum Leben gekommen. Und der (lebendig<lb/>gewordene) Gei&#x17F;t l&amp;ae;&#xDF;t &#x17F;ich nicht bannen.</p><lb/><p>Gleich wird man mit Einwendungen bei der Hand &#x17F;ein,<lb/>&amp;ae;u&#xDF;ere Schwierigkeiten aufz&amp;ae;hlend.</p><lb/><p>Man wird die Menge der Studenten nennen. Freilich<lb/>wird nicht leicht ein Lehrer Hunderte zugleich im Denkproce&#xDF;<lb/>zu erhalten f&amp;ae;hig &#x17F;ein. Aber Hunderte geh&amp;oe;ren auch nicht<lb/><pb n="39"/>
zu&#x17F;ammen. Sollten &#x17F;ie nicht abzuhalten &#x17F;ein, nun, &#x17F;o i&#x17F;t es<lb/>doch tau&#x17F;endmal be&#x17F;&#x17F;er, da&#xDF; alle der Entwicklung, an der<lb/>Zwanzig bis Drei&#xDF;ig &#x17F;prechend Theil nehmen, zuh&amp;oe;ren, die<lb/>Fragen als an &#x17F;ich gerichtet betrachten und &#x17F;till mit antwor-<lb/>ten, als da&#xDF; Keiner antwortet und redet. So viele Lehrer<lb/>man zur Erreichung des Hauptzweckes n&amp;oe;thig hat, &#x17F;o viele<lb/>&#x17F;ind anzu&#x17F;tellen. Aber ich &#x17F;agte ja &#x17F;chon, da&#xDF; die Ma&#x17F;&#x17F;e des<lb/>bisherigen Lehr&#x17F;toffes &#x17F;ich au&#xDF;erordentlich vermindere, ja da&#xDF;<lb/>es auf die Ma&#x17F;&#x17F;e gar nicht ankomme.</p><lb/><p>Man wird &#x17F;agen, die Herren Studenten lieben das Ant-<lb/>worten, Reden, Selb&#x17F;tdenken nicht. Wirklich nicht? Sehet,<lb/>wenn das wahr i&#x17F;t, dann habt Ihr &amp;ue;ber Eure bisherige Wei&#x17F;e<lb/>&#x17F;elb&#x17F;t den Stab gebrochen. Gewinnen &#x17F;ie durch das bisher<lb/>&amp;ue;blich gewe&#x17F;ene Verfahren keine Liebe zu &#x17F;elb&#x17F;tth&amp;ae;tigem Den-<lb/>ken, &#x17F;o folgt daraus, da&#xDF; man die verkehrte Wei&#x17F;e ab&#x17F;chaffe.<lb/>Aber ich gebe Euch in der Behauptung recht. Un&#x17F;ere heuti-<lb/>gen Studenten &#x17F;itzen am lieb&#x17F;ten &#x17F;till da, nach&#x17F;chreibend wie<lb/>die Ma&#x17F;chinen, und die Ma&#x17F;&#x17F;e nach Hau&#x17F;e &#x17F;chleppend, wie<lb/>die La&#x17F;tthiere.</p><lb/><p>Man wird &#x17F;agen, die mei&#x17F;ten un&#x17F;erer Profe&#x17F;&#x17F;oren &#x17F;eien<lb/>der dialekti&#x17F;chen Entwicklung nicht m&amp;ae;chtig. Solches gebe ich<lb/>auch zu, ja ich behaupte es ent&#x17F;chieden. Aber wer ein Pro-<lb/>fe&#x17F;&#x17F;or &#x17F;ein will, hat die&#x17F;es Schwer&#x17F;te zu lernen. Wer es nicht<lb/>vermag, der pa&#xDF;t weder zum Hoch- noch zum Dorf&#x17F;chulleh-<lb/>rer. In ihr liegt das We&#x17F;entliche des Lehrge&#x17F;ch&amp;ae;fts.</p><lb/><p>Die&#x17F;e und andere Einw&amp;ue;rfe &#x17F;ind nichtig. Z&amp;ae;hlen wir dage-<lb/>gen nur einige der Vortheile, der Folgen die&#x17F;er Lehrmethode auf.</p><lb/><p>1) Es ver&#x17F;chwindet der Tod aus den Lehr&#x17F;&amp;ae;len, &#x17F;ie wer-<lb/>den aus <hi rendition="#g">H&amp;oe;r&#x17F;</hi>&amp;ae;len Uebungs&#x17F;&amp;ae;le, Denk&#x17F;t&amp;ae;tten. Un&#x17F;ere J&amp;ue;ng-<lb/>linge werden gei&#x17F;tig &#x17F;elb&#x17F;t&#x17F;t&amp;ae;ndig, &#x17F;ie gelangen zur intellectuellen<lb/>Emancipation.</p><lb/><fw type="sig" place="bottom">4*</fw><lb/><pb n="40"/>
<p>2) Alle impotente, ohnm&amp;ae;chtige Men&#x17F;chen werden von<lb/>dem Katheder abgehalten; nur die gei&#x17F;tig kr&amp;ae;ftig&#x17F;ten werden<lb/>Hoch&#x17F;chullehrer. Man wird keine gelehrten Kameele, wie die<lb/>Herren Studenten gewi&#x17F;&#x17F;e Leute zu nennen pflegen, mehr an-<lb/>&#x17F;tellen. Wer nicht &#x17F;einer ganzen Wi&#x17F;&#x17F;en&#x17F;chaft m&amp;ae;chtig i&#x17F;t,<lb/>nicht jeden Einwurf zu widerlegen oder zu behandeln ver&#x17F;teht,<lb/>nicht &#x17F;elb&#x17F;t zum Denken jeden Augenblick aufgelegt i&#x17F;t &#x2014; er<lb/>wird es nicht wagen, &#x17F;ich mit der gei&#x17F;tgeweckten deut&#x17F;chen Ju-<lb/>gend einzula&#x17F;&#x17F;en. Ein unendlicher Gewinn! Nur die t&amp;ue;chtig-<lb/>&#x17F;ten werden zur W&amp;ue;rde eines akademi&#x17F;chen Lehrers gelangen.<lb/>Daf&amp;ue;r i&#x17F;t dann bleibend und &#x17F;icher ge&#x17F;orgt.</p><lb/><p>3) Aufh&amp;oe;ren wird mit einem Male das Prunken mit<lb/>gelehrtem abgelernten Krame, ver&#x17F;chwinden der hi&#x17F;tori&#x17F;che<lb/>Wu&#x17F;t, der wie ein Balla&#x17F;t den auf&#x17F;trebenden Gei&#x17F;t erdr&amp;ue;ckt.<lb/>Nicht mehr an&#x17F;tellen wird man junge unreife M&amp;ae;nner, die,<lb/>&#x17F;elb&#x17F;t er&#x17F;t Neulinge im Denken und im Leben, meinen, man<lb/>k&amp;oe;nne ein akademi&#x17F;cher Lehrer &#x17F;ein, wenn man ein Heft zu-<lb/>&#x17F;ammenzu&#x17F;chreiben und vorzule&#x17F;en ver&#x17F;tehe. Man wird die,<lb/>welche &#x17F;ich auf niederen Po&#x17F;ten als denkende, zur entwickeln-<lb/>den, gei&#x17F;terregenden Lehrart f&amp;ae;hige K&amp;oe;pfe bew&amp;ae;hrt haben, zu<lb/>Hoch&#x17F;chullehrern berufen.</p><lb/><p>Doch genug; die Sache &#x17F;pricht f&amp;ue;r &#x17F;ich. Halten wir<lb/>nur noch den Gegen&#x17F;atz, die jetzt be&#x17F;tehende Einrichtung dage-<lb/>gen, zur gegen&#x17F;eitigen Beleuchtung.</p><lb/><p>Da &#x17F;itzen die J&amp;ue;nglinge, welche die be&#x17F;te Vorbildung ge-<lb/>no&#x17F;&#x17F;en haben, die es bis jetzt auf Erden giebt, oft zu Hun-<lb/>derten &#x17F;tumm vor dem einen Mann auf der Hit&#x17F;che. In<lb/>monotonem gei&#x17F;tlo&#x17F;en Vortrage le&#x17F;en die Mei&#x17F;ten ihre Weisheit<lb/>aus dem Hefte, oder, um den Stumpf&#x17F;inn zu verewigen,<lb/>kommen &#x17F;ie der Faulheit durch Diktiren zu H&amp;ue;lfe. Machen die<lb/>Herren, &#x17F;agte der alte <hi rendition="#aq">N. N.</hi>, weiland Profe&#x17F;&#x17F;or in Marburg,<lb/><pb n="41"/>
gef&amp;ae;llig&#x17F;t ein Kommachen. Nichts wird geh&amp;oe;rt, als das Kritzeln<lb/>der Federn. In gekr&amp;ue;mmter Stellung legen &#x17F;ie &#x17F;o t&amp;ae;glich vier<lb/>oder mehr Stunden &#x17F;ich Sammlungen von Heften an. Mit<lb/>Ber&#x17F;erkerwuth &#x17F;chreiben &#x17F;ie Sachen auf, die in tau&#x17F;end B&amp;ue;-<lb/>chern &#x17F;tehen, hi&#x17F;tori&#x17F;chen Wu&#x17F;t, gelehrten Kram, Minutien<lb/>und Quisquilien. Mit einem zerrei&#xDF;enden Gef&amp;ue;hl, aus Mit-<lb/>leid und Ab&#x17F;cheu gemi&#x17F;cht, betrachte ich die&#x17F;en &#x17F;taunensw&amp;ue;rdi-<lb/>gen Vorgang. Mit Mitleiden &#x2014; die&#x17F;e armen Leute &#x17F;ind zur<lb/>ab&#x17F;chw&amp;ae;chend&#x17F;ten Sclavenarbeit verdammt; mit Ab&#x17F;cheu, denn<lb/>&#x17F;ie h&amp;ae;tten doch durch die Gymna&#x17F;ialbildung zu h&amp;oe;herem Sinn<lb/>und h&amp;oe;herem Streben gelangen k&amp;oe;nnen. Freilich wirft die<lb/>Denk&#x17F;cheu der Mei&#x17F;ten und der Um&#x17F;tand, da&#xDF; &#x17F;ie &#x17F;ich &#x17F;o all-<lb/>gemein das Vor&#x17F;agen und das Diktiren gefallen la&#x17F;&#x17F;en, ja oft<lb/>es verlangen, kein g&amp;ue;n&#x17F;tiges Licht auf die Lei&#x17F;tungen der Gym-<lb/>na&#x17F;ien. <note place="foot" n="*)">Mit den Gymna&#x17F;ien wird es nicht eher gut, bis man f&#xFC;r die<lb/>Bildung der Gymna&#x17F;iallehrer &#x17F;olche An&#x17F;talten errichtet, wie f&#xFC;r<lb/>die Elementarlehrer be&#x17F;tehen. Die&#x17F;e Wahrheit bedarf keines Be-<lb/>wei&#x17F;es. Gebe Gott, da&#xDF; mein Heimathland Preu&#xDF;en &#x17F;ich den<lb/>Ruhm erwirbt, auch in die&#x17F;em St&#xFC;cke voranzugehen! Dazu<lb/>m&#xF6;chte ich noch mitwirken.</note> Auch dort erliegen die armen Jungen oft dem ge-<lb/>lehrten Wu&#x17F;te. Aber auch mit Staunen betrachte ich das<lb/>Schau&#x17F;piel. Ungeheure Fort&#x17F;chritte hat die Methodik des Un-<lb/>terrichts gemacht, &#x17F;eit drei Jahrhunderten; Tau&#x17F;ende von Dorf-<lb/>&#x17F;chulen erfreuen &#x17F;ich einer belebenden Lehrmethode, &#x2014; un&#x17F;ere<lb/>Univer&#x17F;it&amp;ae;ten haben keine Notiz davon genommen, &#x17F;ie haben<lb/>&#x17F;ich unver&amp;ae;ndert erhalten trotz aller Reformen und Revolutio-<lb/>nen in dem Leben. Es i&#x17F;t eine lehrreiche Ge&#x17F;chichte. Soll<lb/>es &#x17F;o fortgehen? &#x2014; Vernehmen wir &amp;ue;ber den gei&#x17F;tigen Zu-<lb/>&#x17F;tand der Studirenden die Ver&#x17F;icherungen eines Mannes, der<lb/>aus langer Erfahrung &#x17F;pricht.</p><lb/><pb n="42"/>
<p>&#x201E;Man blicke&#x201C;, &#x17F;agt der Profe&#x17F;&#x17F;or <hi rendition="#g">Beneke</hi> <note place="foot" n="*)">Siehe de&#x17F;&#x17F;en Erziehungs- und Unterrichtslehre, Berlin bei Mitt-<lb/>ler, 1836, 2 B&#xE4;nde, ein gei&#x17F;tvolles Werk, allen Lehrern an<lb/>Gymna&#x17F;ien und allen Docenten &#x17F;ehr zu empfehlen!</note>, &#x201E;auf<lb/>die Univer&#x17F;it&amp;ae;t. Statt in den Gei&#x17F;t der vorgetragenen Wi&#x17F;&#x17F;en-<lb/>&#x17F;chaften einzudringen und das Gei&#x17F;tige gei&#x17F;tig zu fa&#x17F;&#x17F;en, fa&#x17F;&#x17F;en<lb/>in allen Facult&amp;ae;ten die mei&#x17F;ten Studirenden da&#x17F;&#x17F;elbe blo&#xDF; &amp;ae;u-<lb/>&#xDF;erlich und dem todten Buch&#x17F;taben nach, bleiben auch hier an<lb/>der Sprache, als dem Inbegriff &amp;ae;u&#xDF;erer Zeichen, oder an hi-<lb/>&#x17F;tori&#x17F;chem Nebenwerk, oder an leeren Formeln, h&amp;ae;ngen, we&#xDF;-<lb/>halb &#x17F;ie &#x17F;ich denn auch auf die &#x17F;ogenannten Brotwi&#x17F;&#x17F;en&#x17F;chaften<lb/>be&#x17F;chr&amp;ae;nken, und keinen Trieb f&amp;ue;hlen, die&#x17F;elben durch umfa&#x17F;-<lb/>&#x17F;endere hi&#x17F;tori&#x17F;che und phi&#x17F;ophi&#x17F;che Erkenntni&#x17F;&#x17F;e tiefer lebendig<lb/>zu machen. <seg part="I"><note place="foot" n="**)">Wenn obige Schilderung wahr i&#x17F;t, &#x17F;o taugt un&#x17F;ere Gymna&#x17F;ial-<lb/>bildung nicht. An den Fr&#xFC;chten erkennt man auch &#x17F;ie. Obige<lb/>Schilderung i&#x17F;t, leider! nur zu wahr. Die Gymna&#x17F;ien &#x17F;ind an<lb/>zwei Uebeln krank, oder machen krank: 1) &#x17F;ie &#xFC;berf&#xFC;llen den<lb/>Sch&#xFC;ler mit Ma&#x17F;&#x17F;en des ver&#x17F;chiedenartig&#x17F;ten Wi&#x17F;&#x17F;ens; 2) &#x17F;ie &#x17F;or-<lb/>gen nicht f&#xFC;r eine t&#xFC;chtige Verarbeitung. Der er&#x17F;te Fehler ent-<lb/>&#x17F;teht aus der wunderlichen Ang&#x17F;t vor Ein&#x17F;eitigkeit, und doch zieht<lb/>jeder ver&#x17F;t&#xE4;ndige Men&#x17F;ch eine t&#xFC;chtige, d. h. eine ge&#x17F;unde und<lb/>kr&#xE4;ftige Ein&#x17F;eitigkeit, mit Lu&#x17F;t und Liebe zur Sache, jeder mit-<lb/>telm&#xE4;&#xDF;igen Univer&#x17F;alit&#xE4;t vor, wozu unter 100 Gymna&#x17F;ia&#x17F;ten<lb/>90 <hi rendition="#g">gen&#xF6;thigt</hi> werden, zu unerme&#xDF;lichem Schaden f&#xFC;r die ge-<lb/>&#x17F;unde St&#xE4;rke ihres Leibes und die Fri&#x17F;che ihres Gei&#x17F;tes. Manche<lb/>un&#x17F;erer Gymna&#x17F;ia&#x17F;ten betreten als junge Grei&#x17F;e die Univer&#x17F;it&#xE4;t.<lb/>Nat&#xFC;rlich k&#xF6;nnen &#x17F;ie keine andere Er&#x17F;cheinungen darbieten, als<lb/>die obigen im Texte.<lb/>Die Verdauung und Verarbeitung des mannigfaltig&#x17F;ten<lb/>Wi&#x17F;&#x17F;ens w&#xE4;re noch eher zu erwarten, wenn alle Gymna&#x17F;iallehrer<lb/><hi rendition="#g">Mei&#x17F;ter der Methodik</hi> w&#xE4;ren. Aber <hi rendition="#aq">hic haerat aqua.</hi><lb/>Dann k&#xF6;nnte man auch auf eine Verminderung der Lectionen<lb/>dringen. Was w&#xFC;rde dadurch &#xFC;berhaupt nicht &#x17F;chon an phy&#x17F;i-<lb/>&#x17F;cher Ge&#x17F;undheit und Kr&#xE4;ftigkeit gewonnen! Die&#x17F;e und gei&#x17F;tige<lb/>Fri&#x17F;che &#x17F;ind nur dann zu erwarten:</note></seg> Werden &#x17F;ie &amp;ae;u&#xDF;erlich, oder auch durch eine<lb/><pb n="43"/>
zuf&amp;ae;llig und fl&amp;ue;chtig begr&amp;ue;ndete Neigung zu die&#x17F;en gef&amp;ue;hrt, &#x17F;o<lb/>&#x17F;ehen wir &#x17F;ie beinahe g&amp;ae;nzlich unf&amp;ae;hig, &#x17F;ich dar&amp;ue;ber zu orien-<lb/>tiren und auch nur die leichte&#x17F;ten Bei&#x17F;piele zu finden f&amp;ue;r die<lb/>Veran&#x17F;chaulichung des ab&#x17F;tract Vorgetragenen; und &#x17F;ie geben<lb/>&#x17F;ich entweder einem ab&#x17F;tracten Formelwe&#x17F;en oder den un&#x17F;t&amp;ae;t<lb/>&#x17F;chweifenden Phanta&#x17F;ien poeti&#x17F;irender Speculation hin. &#x2014; Ein<lb/>nicht geringer Theil thut in dem er&#x17F;ten Univer&#x17F;it&amp;ae;tsjahre &#x17F;o<lb/>gut wie gar nichts; die Mei&#x17F;ten kommen wenig&#x17F;tens nicht &amp;ue;ber<lb/>ein treues Nach&#x17F;chreiben der Vorle&#x17F;ungen und eine todte Wie-<lb/>derholung der&#x17F;elben hinaus; ein ange&#x17F;trengtes Selb&#x17F;tarbeiten<lb/>tritt bei Vielen er&#x17F;t in der letzten Zeit vor dem Examen und<lb/>aus Furcht vor dem&#x17F;elben ein (auch dann al&#x17F;o nur von mehr<lb/>mechani&#x17F;cher Art und als Ged&amp;ae;chtni&#xDF;werk), und wird mit die-<lb/>&#x17F;er Furcht wieder abgeworfen, &#x17F;o da&#xDF; &#x17F;ie ihr ganzes Leben<lb/>hindurch nur durch ihre nothwendigen Berufsge&#x17F;ch&amp;ae;fte mit dem<lb/>allgemeinen gei&#x17F;tigen Erwerbe der Men&#x17F;chheit in Verbindung<lb/>bleiben. Allerdings giebt es hiervon viele ehrende Ausnahmen;<lb/>aber &#x17F;ie &#x17F;ind doch nur ein kleiner Theil des Ganzen, und es<lb/>m&amp;oe;chte nicht zu berechnen &#x17F;ein, wie viel Unheil, auch f&amp;ue;r alle<lb/>Zweige des prakti&#x17F;chen Lebens, aus die&#x17F;em l&amp;ae;&#x17F;&#x17F;igen, todten,<lb/>buch&#x17F;tabenartigen Treiben der Wi&#x17F;&#x17F;en&#x17F;chaften auf der Univer-<lb/>&#x17F;it&amp;ae;t hervorgehen.&#x201C;</p><lb/><p>Die&#x17F;es &#x17F;ind die Folgen der Lehrmethode, die auf den<lb/>Gymna&#x17F;ien und Univer&#x17F;it&amp;ae;ten herr&#x17F;cht.</p><lb/><p><seg part="F"><note place="foot" n="**)">1) wenn man nur Hauptgegen&#x17F;t&#xE4;nde und die&#x17F;e voll&#x17F;t&#xE4;ndig er-<lb/>lernt;<lb/>2) wenn es in heiterer An&#x17F;trengung ge&#x17F;chieht, was von der<lb/>Methode abh&#xE4;ngt;<lb/>3) wenn man dem Leib &#x17F;ein volles Recht wiederfahren l&#xE4;&#xDF;t.<lb/>I&#x17F;t die&#x17F;es in der Regel, d. h. in zehn F&#xE4;llen neunmal, als<lb/>Re&#x17F;ultat un&#x17F;erer Schulbildung zu erwarten ???</note></seg></p><lb/><pb n="44"/>
<p>Am allerwenig&#x17F;ten pa&#xDF;t &#x17F;ie f&amp;ue;r die, welche &#x17F;elb&#x17F;t Lehrer<lb/>werden wollen, &#x17F;ei es an &amp;oe;ffentlichen Schulen, oder Religions-<lb/>lehrer. Denn wie &#x17F;ie gelehrt worden &#x17F;ind, &#x17F;o lehren &#x17F;ie wie-<lb/>der, und &#x17F;o pflanzt &#x17F;ich die vor&#x17F;agende, vordenkende, diktirende<lb/>Methode oder vielmehr Unmethode bis in alle Ewigkeit fort.<lb/>Auf keiner deut&#x17F;chen Univer&#x17F;it&amp;ae;t kann der k&amp;ue;nftige Lehrer die<lb/>gei&#x17F;tbildende Methode kennen und &amp;ue;ben lernen. Nat&amp;ue;rlich<lb/>f&amp;ae;ngt der Anf&amp;ae;nger im Lehramte &#x17F;o an, wie er auf der Uni-<lb/>ver&#x17F;it&amp;ae;t gelernt hat. Denn wie l&amp;ae;&#xDF;t &#x17F;ich mit Billigkeit von<lb/>ihm fordern, da&#xDF; er das Schwerere, was er nicht ge&amp;ue;bt hat,<lb/>nicht hat &amp;ue;ben &#x17F;ehen, beginne? Daher noch immer die Sel-<lb/>tenheit einer gei&#x17F;tbildenden Methode in den Gymna&#x17F;ien, daher<lb/>die Ur&#x17F;ache der gerechten Klagen, die <hi rendition="#g">Beneke</hi> f&amp;ue;hrt, daher<lb/>auch, wenig&#x17F;tens zum Theil, die Gemeinheit vieler Men&#x17F;chen,<lb/>deren Gei&#x17F;t, ungeachtet der Be&#x17F;ch&amp;ae;ftigung mit den Gegen&#x17F;t&amp;ae;n-<lb/>den, von welchen man r&amp;ue;hmt, da&#xDF; &#x17F;ie die Humanit&amp;ae;t verbrei-<lb/>ten, nicht zu rechter Erkenntni&#xDF; gelangt i&#x17F;t. Denn die Ge-<lb/>meinheit der Men&#x17F;chen ent&#x17F;pringt aus der Gemeinheit der<lb/>Arbeit, und zwar weniger in der objectiven Be&#x17F;chaffenheit der-<lb/>&#x17F;elben, als in der Art und Wei&#x17F;e, wie &#x17F;ie vollzogen wird.<lb/>Leider kann man &#x17F;ich &#x17F;elb&#x17F;t mit Wi&#x17F;&#x17F;en&#x17F;chaften auf eine ge-<lb/>meine, handwerksm&amp;ae;&#xDF;ige Art be&#x17F;ch&amp;ae;ftigen, &#x17F;o da&#xDF; &#x17F;ie den Gei&#x17F;t<lb/>nur in rein &amp;ae;u&#xDF;erlicher Art in An&#x17F;pruch nehmen. Zu dem<lb/>Innern der Wi&#x17F;&#x17F;en&#x17F;chaften dringt man nur durch die rechte<lb/>Methode. Ich mu&#xDF; es daher wiederholen, da&#xDF; alle Kenntni&#xDF;<lb/>nur in &#x17F;o weit wahren Werth f&amp;ue;r die men&#x17F;chliche Bildung hat,<lb/>als &#x17F;ie mit Erkenntni&#xDF; verbunden i&#x17F;t, d. h. mit der Erkennt-<lb/>ni&#xDF; der den That&#x17F;achen zu Grunde liegenden Ur&#x17F;achen, Mo-<lb/>tive, Gr&amp;ue;nde, Ge&#x17F;etze. Nicht in der Kenntni&#xDF; des Einzelnen<lb/>ruht die intellectuelle Bildung, &#x17F;ondern in der Erkenntni&#xDF; des<lb/>Allgemeinen. Darum bewegt &#x17F;ich die wahre Methode von der<lb/><pb n="45"/>
Kenntni&#xDF; des Einzelnen zur Erkenntni&#xDF; des Allgemeinen, Tie-<lb/>fen, in entwickelnder, heuri&#x17F;ti&#x17F;cher Art und Wei&#x17F;e.</p><lb/><p>Die&#x17F;e entwickelnde Methode macht endlich auch die &#x201E;hei-<lb/>lige Unver&#x17F;t&amp;ae;ndlichkeit&#x201C; unm&amp;oe;glich, in welche manche Docen-<lb/>ten, be&#x17F;onders der philo&#x17F;ophi&#x17F;chen Facult&amp;ae;t, ihre Weisheit ein-<lb/>h&amp;ue;llen. Denn bei ihrer Anwendung wird der Fort&#x17F;chritt nicht<lb/>von dem Hefte, nicht von der Laune des Lehrers, &#x17F;ondern<lb/>von den Fort&#x17F;chritten der Lernenden bedingt, wie es &#x17F;ein mu&#xDF;.<lb/>Nicht das &#x17F;eme&#x17F;terwei&#x17F;e, regelm&amp;ae;&#xDF;ige Abkanzeln des Heftes i&#x17F;t<lb/>der Zweck des Vortrages, &#x17F;ondern die gei&#x17F;tige Bildung der<lb/>Lernenden.</p><lb/><p>Aus allen die&#x17F;en Gr&amp;ue;nden m&amp;ue;&#x17F;&#x17F;en wir von den akademi-<lb/>&#x17F;chen Docenten die&#x17F;e gei&#x17F;tbildende Methode <hi rendition="#g">fordern</hi>.</p></div><lb/><div n="3"><head>3. <hi rendition="#g">Die Ge&#x17F;innung</hi>.</head><lb/><p>I&#x17F;t das Werk verdorben, das Product der Men&#x17F;chen &#x2014;<lb/>&#x17F;o k&amp;oe;nnen die Arbeiter, die Verfertiger, die K&amp;ue;n&#x17F;tler nicht un-<lb/>verdorben geblieben &#x17F;ein. Die Kun&#x17F;t verf&amp;ae;llt durch die K&amp;ue;n&#x17F;t-<lb/>ler, die Schule durch die Lehrer, die Studenten durch die<lb/>Profe&#x17F;&#x17F;oren. Die&#xDF; i&#x17F;t &#x2014; ich kann es nicht bergen &#x2014; meine<lb/>Meinung, das Verderben hat auch viele Profe&#x17F;&#x17F;oren ergriffen.<lb/>Eben darum k&amp;oe;nnen <hi rendition="#g">&#x17F;ie allein</hi> das Verderben der Univer-<lb/>&#x17F;it&amp;ae;ten nicht in &#x17F;einer Gr&amp;oe;&#xDF;e, &#x17F;einem Umfange aufdecken.<lb/>Denn &#x17F;ie &#x17F;tecken mit darin.</p><lb/><p>Worin be&#x17F;teht ihre Schuld?</p><lb/><p>1) Sie <note place="foot" n="*)">Vergl. die Vorrede.</note> haben <hi rendition="#g">keine Heimath</hi>, kein Heimathsge-<lb/>f&amp;ue;hl, keine Anh&amp;ae;nglichkeit an ein Land, &#x17F;ie &#x17F;ind Kosmopoliten,<lb/>d. h. &#x17F;ie gehen der Ehre nach und dem Gelde. Wer ihnen<lb/>am mei&#x17F;ten bietet, der hat &#x17F;ie. So wandern &#x17F;ie von einer<lb/><pb n="46"/>
deut&#x17F;chen Univer&#x17F;it&amp;ae;t zur andern. Hat &#x17F;ich Einer Ruhm,<lb/>einen gl&amp;ae;nzenden oder wenig&#x17F;tens blendenden Namen erwor-<lb/>ben, &#x17F;o treibt er bei einem Rufe nach ausw&amp;ae;rts &#x17F;ein Gehalt<lb/>nach M&amp;oe;glichkeit in die H&amp;oe;he. Alles wird angewandt, um<lb/>die rufende Beh&amp;oe;rde zu &#x17F;chrauben. Kein Heimaths- oder Va-<lb/>terlandsgef&amp;ue;hl legt ein Gewicht in die Wag&#x17F;chale. Sie &#x17F;ind<lb/>Makler geworden; auch die kaufm&amp;ae;nni&#x17F;chen Cursberechnungen<lb/>findet man bei ihnen, und wenn z. B. die Philo&#x17F;ophie, zu<lb/>der &#x17F;ie &#x17F;ich im Vortrage bekennen, hoch im Cur&#x17F;e &#x17F;teht, &#x17F;o<lb/>wei&#xDF; nicht nur jeder Adept der&#x17F;elben, da&#xDF; er hohe Procente<lb/>fordern darf, &#x17F;ondern er thut es auch. In den alten guten<lb/>Zeiten wog ein &#x201E;Geheimer Rath&#x201C; oder ein &#x201E;Geheimer Hof-<lb/>rath&#x201C; noch etwas auf; aber heut zu Tage &#x17F;chlagen &#x17F;elb&#x17F;t die<lb/>M&amp;ae;nner des Ab&#x17F;oluten und des Unbedingten den Werth des<lb/>Realen h&amp;oe;her an, als Titel und Orden.</p><lb/><p>Wie viele Regierungsbeamten ihre Th&amp;ae;tigkeit nach der<lb/>Zahl der Nummern, die in ihrem Notizbuche &#x17F;tehen, abme&#x17F;&#x17F;en<lb/>und nach deren H&amp;oe;he berechnen, &#x17F;o &#x17F;ch&amp;ae;tzen un&#x17F;ere Profe&#x17F;&#x17F;o-<lb/>ren ihre Wichtigkeit, ihren Einflu&#xDF; und den Grad, in dem<lb/>&#x17F;ie ihre Be&#x17F;timmung erreicht haben, nach der Zahl ihrer Zu-<lb/>h&amp;oe;rer. Wohl, &#x17F;ie i&#x17F;t in dem Punkte ein Ma&#xDF;&#x17F;tab, da&#xDF; man<lb/>daraus er&#x17F;ehen kann, was junge Leute f&amp;ue;r wichtig oder noth-<lb/>wendig erachten und f&amp;ue;r intere&#x17F;&#x17F;ant halten. Aber mit der Zahl<lb/>der Zuh&amp;oe;rer &#x17F;teigt die Zahl der &#x201E;Fritze&#x201C;, wie die Herren Stu-<lb/>denten &#x17F;agen, oft nach dem Doppelten oder noch h&amp;oe;her. Hier<lb/>liegt eine Quelle des Grundverderbens. Denn das Zahlen des<lb/>Honorars verf&amp;ue;hrt &#x17F;ie, darnach zu trachten, den J&amp;ue;nglingen<lb/>zu gefallen; &#x17F;ie &#x17F;peculiren auf die <hi rendition="#g">K&amp;ue;n&#x17F;te</hi>, welche den H&amp;oe;r-<lb/>&#x17F;aal f&amp;ue;llen. Und gelingt die&#x17F;es nicht gar h&amp;ae;ufig? Folgen &#x17F;ie,<lb/>die gr&amp;oe;&#xDF;tentheils Urtheillo&#x17F;en, nicht &#x17F;ehr oft dem lockenden<lb/>Schein, den t&amp;ae;u&#x17F;chenden K&amp;ue;n&#x17F;ten, der wortreichen Suade?<lb/><pb n="47"/>
Wirkt der, der einen gef&amp;ue;llten H&amp;oe;r&#x17F;aal hat, wirklich be&#x17F;&#x17F;er,<lb/>t&amp;ue;chtiger, bildender, als der, der von einer kleineren Schaar<lb/>von J&amp;ue;ngern umgeben i&#x17F;t? Ihr Alle &#x17F;prechet nein, denn<lb/>Jedermann wei&#xDF;: Auch unter den Studenten giebt es F&amp;ue;hrer<lb/>und Leith&amp;ae;mmel und Macher; die &amp;ue;brige Ma&#x17F;&#x17F;e folgt, ver&#x17F;teht<lb/>nichts und lernt nichts, aber &#x17F;ie &#x17F;timmt ein in das Lob der<lb/>Chorf&amp;ue;hrer.</p><lb/><p>Nein, das Beziehen des Honorars von dem Einzelnen<lb/>i&#x17F;t ein Grundverderben der Univer&#x17F;it&amp;ae;t.</p><lb/><p>Ihr denkt, und Ihr habt den Einwand bei der Hand:<lb/>wenn wir die Honorare ab&#x17F;chaffen, wird dann der und jener<lb/>auch noch mit Eifer und Flei&#xDF; le&#x17F;en? Wie, im Ern&#x17F;te, Ihr<lb/>denkt wirklich &#x17F;o? Nun &#x17F;ehet: dann habt Ihr ein viel h&amp;ae;rte-<lb/>res und &#x17F;ch&amp;ae;rferes Urtheil &amp;ue;ber die Profe&#x17F;&#x17F;oren ausge&#x17F;prochen,<lb/>als ich es auf hundert Bogen vermag. Aber ich glaube es,<lb/>ich wei&#xDF; es, Ihr denkt es wirklich. So weit &#x17F;ind wir ge-<lb/>kommen, d. h. ge&#x17F;unken, da&#xDF; wir Impul&#x17F;e, die man bei Dorf-<lb/>&#x17F;chullehrern nicht mehr f&amp;ue;r n&amp;oe;thig erkl&amp;ae;rt, und die man an<lb/>vielen Orten abge&#x17F;chafft hat, und zwar &#x17F;o unreine und gemeine<lb/>Impul&#x17F;e, wie Gold und Silber, noch f&amp;ue;r n&amp;oe;thig erkl&amp;ae;rt, um<lb/>un&#x17F;ere Akademiker, die M&amp;ae;nner, die mit dem Gei&#x17F;te der alten<lb/>und mit dem Mark der neuen Zeit aufgen&amp;ae;hrt &#x17F;ind, auf eine<lb/>oder zwei Stunden am Tage in Th&amp;ae;tigkeit zu erhalten!</p><lb/><p>Vernehmt doch die Urtheile, die un&#x17F;ere Studenten dar&amp;ue;-<lb/>ber f&amp;ae;llen und welche Anekd&amp;oe;tchen &#x17F;ie erz&amp;ae;hlen! Doch <hi rendition="#aq">no-<lb/>mina sunt odiosa.</hi> Sie thun auch nichts zur Sache, weil<lb/>&#x17F;o viele von die&#x17F;er Pe&#x17F;t des Geizes und der Hab&#x17F;ucht ange-<lb/>&#x17F;teckt &#x17F;ind. Andern verzeihen wir es, weil auch die <hi rendition="#g">Wi&#x17F;&#x17F;en-<lb/>&#x17F;chaft</hi> leider oft nach Brot gehen mu&#xDF;, indem man &#x17F;elb&#x17F;t<lb/>auf den Univer&#x17F;it&amp;ae;ten eine nicht nur bedenkliche, &#x17F;ondern offen-<lb/>bar h&amp;oe;ch&#x17F;t &#x17F;ch&amp;ae;dliche Concurrenz zugiebt oder veranla&#xDF;t. Von<lb/><pb n="48"/>
Monopolen kann keine Rede &#x17F;ein, aber auch nicht von dem<lb/>andern Extrem, einer allgemeinen Gewerbefreiheit. Schon in<lb/>materiellen Dingen f&amp;ue;hrt &#x17F;ie in der Regel zu unleugbaren<lb/>Nachtheilen, noch mehr in gei&#x17F;tigen. Denn &#x17F;ie erzeugt unter<lb/>den Lehrern der&#x17F;elben Facult&amp;ae;t Neid und Eifer&#x17F;ucht, Rang-<lb/>&#x17F;treit und alle die geh&amp;ae;&#x17F;&#x17F;igen Ranc&amp;ue;nen, von welchen &#x17F;elb&#x17F;t<lb/>die Studenten &#x17F;o viel zu erz&amp;ae;hlen wi&#x17F;&#x17F;en. Ein College &#x17F;ucht<lb/>dem andern den Rang abzulaufen und das Heer der Akade-<lb/>miker auf &#x17F;eine Seite zu ziehen, in &#x17F;einen H&amp;oe;r&#x17F;aal zu locken,<lb/>oft vielleicht durch unw&amp;ue;rdige, &amp;ae;u&#xDF;erliche K&amp;ue;n&#x17F;te, welche die<lb/>Menge be&#x17F;techen. So &#x17F;ehen wir un&#x17F;ere Profe&#x17F;&#x17F;oren den G&amp;oe;tzen<lb/>des Tages huldigen, nach Erg&amp;oe;tzung, Schein und Belu&#x17F;tigung<lb/>der Zuh&amp;oe;rer ha&#x17F;chen, das Gl&amp;ae;nzende dem Ern&#x17F;ten und Tiefen<lb/>vorziehen, das Pikante und &#x17F;ogenannte Gei&#x17F;treiche dem Ein-<lb/>fachen und Wahren. Die Gebrechen der Tagesliteratur drin-<lb/>gen &#x17F;o in die H&amp;oe;r&#x17F;&amp;ae;le und verderben den Ge&#x17F;chmack der J&amp;ue;ng-<lb/>linge an der &#x17F;chlichten, nackten Wahrheit. Der akademi&#x17F;che<lb/>Lehrer mu&#xDF; ohne &amp;ae;u&#xDF;ere Sorgen &#x17F;einem gei&#x17F;tigen Berufe leben<lb/>k&amp;oe;nnen, damit man mit Recht ihm die Forderung &#x17F;tellen k&amp;oe;nne,<lb/>nach der Wi&#x17F;&#x17F;en&#x17F;chaft und Wahrheit zu trachten, und nicht<lb/>nach den Dingen, die von die&#x17F;er Welt &#x17F;ind. Auch die akade-<lb/>mi&#x17F;chen Lehrer k&amp;oe;nnen nicht zugleich Gott dienen und dem<lb/>Mammon.</p><lb/><p>2) Sie achten nicht den <hi rendition="#g">Gehor&#x17F;am</hi>, nicht die <hi rendition="#g">Sub-<lb/>ordination</hi> &#x2014; &#x17F;ie, die f&amp;ue;r den Staat<hi rendition="#g">sdien&#x17F;t</hi> erziehen &#x17F;ollen.</p><lb/><p>Es i&#x17F;t weltbekannt, &#x17F;ie r&amp;ue;hmen &#x17F;ich die&#x17F;es Sinnes, als<lb/>eines Zeichens &#x17F;elb&#x17F;t&#x17F;t&amp;ae;ndiger Kraft und des Bewahrens cor-<lb/>porativer St&amp;ae;rke, &#x17F;elb&#x17F;t gegen ihre Studenten. Die bis zu<lb/>10 und 12 Wochen mi&#xDF;br&amp;ae;uchlich ausgedehnten Herb&#x17F;tferien,<lb/>nachdem das Sommer&#x17F;eme&#x17F;ter oft nur 12 Wochen gedauert<lb/>hat, &#x2014; &#x17F;ie &#x17F;ind ein Mi&#xDF;brauch und ein Uebel. Denn was<lb/><pb n="49"/>
&#x17F;oll der gew&amp;oe;hnliche Student in die&#x17F;er langen Zeit machen?<lb/>Schon die lange Weile, das Nichtsthun, das leere Herum-<lb/>ziehen und Herumliegen macht die B&amp;ae;uche faul. Die den<lb/>Univer&#x17F;it&amp;ae;ten vorge&#x17F;etzten Beh&amp;oe;rden &#x17F;ehen die&#x17F;es &#x17F;ehr wohl ein,<lb/>&#x17F;ie befehlen: K&amp;ue;nftig darf Keiner vor dem 15. September<lb/>&#x17F;chlie&#xDF;en. Aber &#x17F;chon den 15. Augu&#x17F;t &#x17F;tehen die H&amp;oe;r&#x17F;&amp;ae;le leer.<lb/>In dem Kataloge i&#x17F;t der Anfang der Wintervorle&#x17F;ungen auf<lb/>den 18. October ange&#x17F;etzt; &#x17F;elten lie&#x17F;&#x2019;t Einer vor dem 1. No-<lb/>vember, Mancher nicht vor dem 10ten.</p><lb/><p>Da&#xDF; in jedem Seme&#x17F;ter alle Hauptcollegien eines Faches<lb/>gele&#x17F;en werden, es i&#x17F;t, be&#x17F;onders auf einer gro&#xDF;en Univer&#x17F;it&amp;ae;t,<lb/>die billig&#x17F;te Forderung. Das Mini&#x17F;terium befiehlt daher, die<lb/>Profe&#x17F;&#x17F;oren <hi rendition="#g">einer</hi> Facult&amp;ae;t &#x17F;ollen &#x17F;ich dar&amp;ue;ber ver&#x17F;t&amp;ae;ndigen.<lb/>Aber Jeder lie&#x17F;&#x2019;t nach wie vor &#x17F;eine Lieblingsgegen&#x17F;t&amp;ae;nde, d. h.<lb/>diejenigen, die am er&#x17F;ten ein volles Auditorium liefern. So<lb/>wird <hi rendition="#g">die&#x17F;elbe</hi> Disciplin oft von drei bis &#x17F;echs Docenten an-<lb/>gezeigt, w&amp;ae;hrend andere, vielleicht eben &#x17F;o wichtige, leer aus-<lb/>gehen.</p><lb/><p>Sie kennen den Gehor&#x17F;am gegen die Vorge&#x17F;etzten nicht.<lb/>Wie die Franzo&#x17F;en <hi rendition="#g">aller</hi> Parteien darin einig &#x17F;ind, da&#xDF; das<lb/>linke Rheinufer ihnen geh&amp;oe;re, &#x17F;o &#x17F;timmen auch Profe&#x17F;&#x17F;oren<lb/>aller Richtungen darin &amp;ue;berein, &#x17F;ich von alten Vorrechten<lb/>nichts nehmen zu la&#x17F;&#x17F;en, &#x17F;ollte es auch Ge&#x17F;etz und Ordnung<lb/>verlangen.</p><lb/><p>3) <hi rendition="#g">Sie intere&#x17F;&#x17F;iren &#x17F;ich nicht f&amp;ue;r das Indi-<lb/>viduum</hi>.</p><lb/><p>Was f&amp;ue;r herrliche Bande um&#x17F;chlo&#x17F;&#x17F;en ehemals den Mei-<lb/>&#x17F;ter und &#x17F;eine J&amp;ue;nger, damals, als jeder Hochbegabte eine<lb/>Schule bildete: gegen&#x17F;eitige Liebe, die v&amp;ae;terliche von oben, die<lb/>auf Hochachtung gegr&amp;ue;ndete von unten &#x2014; die <hi rendition="#g">Piet&amp;ae;t</hi>. Der<lb/><pb n="50"/>
J&amp;ue;nger zehrte lebenslang daran und &#x17F;ie war das Hochgef&amp;ue;hl<lb/>&#x17F;eines Alters.</p><lb/><p>Heut zu Tage gelten die Zuh&amp;oe;rer gleich den Nummern.<lb/>Wie in den Lanka&#x17F;ter&#x17F;chulen haben &#x17F;ie ihre Individualit&amp;ae;t ver-<lb/>loren, &#x17F;ie z&amp;ae;hlen nur, und &#x17F;ie werden gez&amp;ae;hlt, weil &#x17F;ie die<lb/>H&amp;oe;he des Honorars bezeichnen. Wahrlich auch ein w&amp;oe;chent-<lb/>liches Theekr&amp;ae;nzchen, mit <hi rendition="#g">Einigen</hi> gehalten, i&#x17F;t kein Er&#x17F;atz<lb/>f&amp;ue;r die per&#x17F;&amp;oe;nliche Gemein&#x17F;chaft der alten Zeiten.</p><lb/><p>Un&#x17F;ere Profe&#x17F;&#x17F;oren le&#x17F;en, unbek&amp;ue;mmert um das, was die<lb/>Anwe&#x17F;enden treiben, ob &#x17F;ie &#x17F;chreiben und aufmerk&#x17F;am &#x17F;ind,<lb/>oder ob &#x17F;ie in B&amp;ue;chern le&#x17F;en, oder inzwi&#x17F;chen die Ti&#x17F;che zer-<lb/>&#x17F;chneiden, oder &#x17F;chlafen.</p><lb/><p>Gar Vielen, den Mei&#x17F;ten kommt es ungelegen, wenn<lb/>ein Einzelner &#x17F;ich noch privatim die&#x17F;en oder jenen Auf&#x17F;chlu&#xDF;<lb/>erbittet. Er wird &#x17F;o empfangen, da&#xDF; er nicht wieder kommt.<lb/>Darum geh&amp;oe;rt es zu den &#x17F;eltenen Ausnahmen, wenn Einer<lb/>das Gl&amp;ue;ck hat, dem Profe&#x17F;&#x17F;or per&#x17F;&amp;oe;nlich bekannt zu werden.<lb/>Die Studenten wi&#x17F;&#x17F;en es, wie gleichg&amp;ue;ltig gegen ihre Per&#x17F;&amp;oe;n-<lb/>lichkeit die Mei&#x17F;ten ihrer Lehrer &#x17F;ind. Darum vergelten &#x17F;ie<lb/>auch Gleiches mit Gleichem &#x2014; nat&amp;ue;rlich zu ihrem eignen<lb/>Schaden. Aber wie kann es anders &#x17F;ein. Bleibt auch eine<lb/>Ur&#x17F;ache <hi rendition="#g">ohne</hi> ihre nat&amp;ue;rliche Wirkung? &#x2014; Einen, ich m&amp;oe;chte<lb/>&#x17F;agen, unerh&amp;oe;rten, ja &#x17F;chauderhaften Beweis von der Gleich-<lb/>g&amp;ue;ltigkeit der Profe&#x17F;&#x17F;oren gegen das Wohl und die Achtung<lb/>ihrer &#x17F;elb&#x17F;t vor den Studenten legen &#x17F;ie ab durch die Leichtfer-<lb/>tigkeit, mit der &#x17F;ie amtliche Zeugni&#x17F;&#x17F;e aus&#x17F;tellen, den Be&#x17F;uch<lb/>der Collegien te&#x17F;tiren. Wohl, im Leben lernt man es, in<lb/>unbedeutenden Dingen das eine oder das andere Wort zu &#x17F;a-<lb/>gen, was mit der &#x17F;trengen Wahrheit nicht &amp;ue;berein&#x17F;timmt.<lb/>Aber, wenn man etwas der Art &#x17F;chreiben &#x17F;oll, be&#x17F;innt man<lb/>&#x17F;ich doch. Das Ge&#x17F;chriebene hat eine h&amp;oe;here Bedeutung, als<lb/><pb n="51"/>
das fl&amp;ue;chtig verhallende Wort. Die&#x17F;e Ueberlegung wird auch<lb/>bei &#x17F;on&#x17F;t nicht allzu &#x17F;treng morali&#x17F;ch ge&#x17F;innten Per&#x17F;onen zur<lb/>Gewi&#x17F;&#x17F;enhaftigkeit, wenn &#x17F;ie ein <hi rendition="#g">Zeugni&#xDF;</hi>, be&#x17F;onders ein<lb/>amtliches, aus&#x17F;tellen &#x17F;ollen. Nichts von allem dem bei un&#x17F;e-<lb/>ren Profe&#x17F;&#x17F;oren. Sie te&#x17F;tiren: &#x201E;flei&#xDF;ig&#x201C;, &#x201E;mit lobenswerthem<lb/>Flei&#xDF;e&#x201C;, &#x201E;theilnehmend&#x201C; u. &#x17F;. w. fri&#x17F;ch zu, wenn &#x17F;ie nur<lb/>wi&#x17F;&#x17F;en, da&#xDF; das Colleg belegt gewe&#x17F;en und &#x17F;ie den Inhaber<lb/>ein oder einige Mal ge&#x17F;ehen haben. Ja oft m&amp;oe;gen &#x17F;ie ihn gar<lb/>nicht ge&#x17F;ehen haben. Es w&amp;ae;ren manche &#x17F;ch&amp;oe;ne Ge&#x17F;chichtchen<lb/>dar&amp;ue;ber zu erz&amp;ae;hlen, wenn hier der Raum dazu w&amp;ae;re. Aber<lb/>i&#x17F;t das nicht eine wahre Depravation? <hi rendition="#g">K&amp;oe;nnen</hi> gewi&#x17F;&#x17F;en-<lb/>hafte J&amp;ue;nglinge vor &#x17F;olchem Unwe&#x17F;en Re&#x17F;pekt haben? &#x2014; &#x2014;</p><lb/><p>4) <hi rendition="#g">Sie &#x17F;tehen feind&#x17F;elig einander gegen&amp;ue;ber</hi>.</p><lb/><p>Will man Orte bezeichnen, wo Gelehr&#x17F;amkeit, Kenntni&#xDF;-<lb/>reichthum, Bildung zu finden &#x17F;ind, wo &#x17F;ie eigentlich re&#x17F;idiren,<lb/>&#x17F;o nennt man die Univer&#x17F;it&amp;ae;ten. Nat&amp;ue;rlich. In ihnen verei-<lb/>nigen &#x17F;ich alle Um&#x17F;t&amp;ae;nde, welche die Bl&amp;ue;the der Intelligenz<lb/>bef&amp;oe;rdern. Sie hei&#xDF;en daher auch Mu&#x17F;en&#x17F;itze; denn die Mu&#x17F;en<lb/>haben hier &#x17F;tabilen Aufenthalt. Nur die an Gei&#x17F;t ausgezeich-<lb/>net&#x17F;ten J&amp;ue;nglinge &#x2014; die&#xDF; darf angenommen, mu&#xDF; vorausge&#x17F;etzt<lb/>werden &#x2014; widmen &#x17F;ich dem akademi&#x17F;chen Lehramte. Sie ha-<lb/>ben auf Gymna&#x17F;ien die <hi rendition="#aq">humaniora</hi> &#x17F;tudirt, die <hi rendition="#aq">artes</hi>, welche<lb/>&#x17F;ich mit rohen Sitten nicht vertragen, nicht nur kennen gelernt,<lb/>&#x17F;ondern &#x17F;ich zu eigen gemacht, die Humanit&amp;ae;ts&#x17F;tudien auf Uni-<lb/>ver&#x17F;it&amp;ae;ten fortge&#x17F;etzt, und betreten nun die Bahn zu dem Tem-<lb/>pel der Wi&#x17F;&#x17F;en&#x17F;chaften und des Ruhmes.</p><lb/><p>Wer &#x17F;ollte es darum nicht nat&amp;ue;rlich finden, da&#xDF; Jeder-<lb/>mann in dem Leben, in der Ge&#x17F;innung der Profe&#x17F;&#x17F;oren als<lb/>&#x17F;trahlende Tugend die <hi rendition="#g">Humanit&amp;ae;t</hi> &#x17F;ucht, die Vereinigung<lb/>Aller, wenig&#x17F;tens aller f&amp;ue;r <hi rendition="#g">die&#x17F;elbe</hi> Wi&#x17F;&#x17F;en&#x17F;chaft Hinarbei-<lb/><pb n="52"/>
tenden, in gro&#xDF;artigem, begei&#x17F;terndem, treu verbundenem Stre-<lb/>ben, &#x17F;ich &#x17F;elb&#x17F;t verge&#x17F;&#x17F;end &amp;ue;ber der erhabenen G&amp;oe;ttin, der &#x17F;ie<lb/>dienen, gleich jenem J&amp;ue;ngling, der die Theilung der Erde<lb/>&amp;ue;ber&#x17F;ehen hatte. Ja, die Humanit&amp;ae;t verlangen, fordern wir<lb/>mit Recht von denen, die &#x17F;ich r&amp;ue;hmen, <hi rendition="#aq">humaniora</hi> zu lehren.</p><lb/><p>Aber &#x2014; nun &#x17F;ehe man einmal zu, <hi rendition="#g">wie</hi> die&#x17F;e Humani-<lb/>t&amp;ae;ts-Profe&#x17F;&#x17F;oren zum Theil zu einander &#x17F;tehen, mit einander<lb/>leben, &#x17F;ich gegen einander betragen, ob es einem nicht i&#x17F;t,<lb/>als wenn man aus den Wolken fiele, und ob nicht Mancher<lb/>recht hat, der &#x17F;ich von ihnen und ihrer Sache wegwendet.<lb/>Es i&#x17F;t oft ein Skandal. Katzbalgereien, h&amp;ae;mi&#x17F;che Angriffe,<lb/>kriti&#x17F;che Bosheiten, weibi&#x17F;che Klat&#x17F;ch&#x17F;ucht, hinterli&#x17F;tige Ver-<lb/>l&amp;ae;umdung, nie aufh&amp;oe;rende Partei&#x17F;ucht und gemeine Un&#x17F;rigkeit<lb/>und Vornehmigkeit &#x2014; und wie alle die heillo&#x17F;e&#x17F;ten T&amp;ue;cke des<lb/>men&#x17F;chlichen Gem&amp;ue;thes hei&#xDF;en m&amp;oe;gen, &#x17F;ie herr&#x17F;chen &#x2014; nicht<lb/>unter St&amp;ae;nden niederer Bildung, &#x17F;ondern unter un&#x17F;eren Ge-<lb/>lehrten. Kaum gleicht eine Wuth der eines Gelehrten, wenn<lb/>ein Anderer ihm die Bl&amp;oe;&#xDF;en, die er gegeben, aufdeckt, die<lb/>B&amp;oe;cke, die er ge&#x17F;cho&#x17F;&#x17F;en, verewigt. Kaum &#x17F;treiten b&amp;oe;&#x17F;e Wei-<lb/>ber mit &#x17F;olcher Verw&amp;ue;n&#x17F;chung mit einander, wie zwei Philo-<lb/>logen &amp;ue;ber ver&#x17F;chiedene Lesarten und Auslegungen. Sie ver-<lb/>folgen einander auf ewig. Gerade hier erkennt man nicht nur<lb/>die Unwahrheit der alten Behauptung, da&#xDF; das Wi&#x17F;&#x17F;en noth-<lb/>wendig veredle, &#x17F;ondern auch die ungeheure Verirrung in der<lb/>&amp;ue;bertriebenen Werth&#x17F;ch&amp;ae;tzung des oft &#x17F;o eitlen, &#x17F;o unn&amp;ue;tzen<lb/>Wi&#x17F;&#x17F;ens. Abg&amp;oe;tti&#x17F;ch verehren wir alten, todten Kram, beloh-<lb/>nen die Auf&#x17F;p&amp;ue;rung einer unentzifferten Schrift an einem alten<lb/>Stein mit Sch&amp;ae;tzen und mit Ehre, und bewundern kleinlichen<lb/>Scharf&#x17F;inn, wo wir, wenn wir jenem Alexander glichen, &#x17F;o<lb/>eitle K&amp;ue;n&#x17F;te mit einem Scheffel Lin&#x17F;en anerkennen, d. h. ver-<lb/>achten &#x17F;ollten.</p><lb/><pb n="53"/>
<p>Ja, offen &#x17F;prechen wir es aus, und erwarten den auf<lb/>offenem Felde, der es unternimmt, uns zu widerlegen: nir-<lb/>gends auf Erden herr&#x17F;cht unter Gebildeten die Humanit&amp;ae;t we-<lb/>niger, als unter den Gelehrten. Das Volks&#x17F;prichwort charak-<lb/>teri&#x17F;irt viele in Wahrheit: &#x201E;Je gelehrter, de&#x17F;to verkehrter&#x201C;,<lb/>in Ge&#x17F;innung, im Leben. Nirgends findet man mehr Scheel-<lb/>&#x17F;ucht und Neid als unter denen, die aus der Cultur der Wi&#x17F;-<lb/>&#x17F;en&#x17F;chaften Profe&#x17F;&#x17F;ion machen. Nirgends weniger Aneinander-<lb/>&#x17F;chlie&#xDF;en, nirgends &#x17F;o viel gegen&#x17F;eitiges I&#x17F;oliren als unter<lb/>ihnen. Die M&amp;ae;nner der&#x17F;elben Facult&amp;ae;t &#x17F;ind in der Regel &#x2014;<lb/>gegen einander. Man &#x17F;ollte denken: da &#x17F;ie <hi rendition="#g">einer</hi> Sache,<lb/>z. B. der Philo&#x17F;ophie, der Medicin, der Theologie &#x204A;c. dienen,<lb/>al&#x17F;o unter <hi rendition="#g">einer</hi> Fahne fechten, &#x17F;o w&amp;ue;rden &#x17F;ie in gemein-<lb/>&#x17F;chaftlichem Eifer f&amp;ue;r die Wi&#x17F;&#x17F;en&#x17F;chaft und aus Liebe zu den<lb/>f&amp;ue;r &#x17F;ie zu gewinnenden J&amp;ue;nglingen zu&#x17F;ammenhalten und nicht<lb/>durch kleinliche Per&#x17F;&amp;oe;nlichkeiten auseinander gehalten werden.<lb/>Aber, aber &#x2014; lauter Partei&#x17F;ucht, Anfeindung, Ha&#xDF;. Der<lb/>All&amp;oe;opath &#x17F;teht dem Hom&amp;oe;opathen, der Hegelianer dem Kan-<lb/>tianer, der Supranaturali&#x17F;t dem Rationali&#x17F;ten, der Altdeut&#x17F;che<lb/>dem Neudeut&#x17F;chen diametral gegen&amp;ue;ber. Als Parteimen&#x17F;chen<lb/>kennen &#x17F;ie keine Humanit&amp;ae;t, Chri&#x17F;tenthum, Liebe, Gemein-<lb/>gei&#x17F;t, und wie die&#x17F;e hohen Dinge hei&#xDF;en; &#x17F;uchet &#x17F;ie &amp;ue;berall,<lb/>wo ihr wollt, nur nicht in den Orten, die &#x17F;ie <hi rendition="#g">Mu&#x17F;en&#x17F;itze</hi><lb/>benam&#x17F;et haben.</p><lb/><p>Und &#x17F;olche Parteim&amp;ae;nner &#x17F;ollen der Bl&amp;ue;the der deut&#x17F;chen<lb/>Nation als <hi rendition="#g">Vorbilder</hi> dienen!</p><lb/><p>5) <hi rendition="#g">Sie leben nicht in Ideen</hi>.</p><lb/><p>Die Ideen, die das w&amp;ue;rdige m&amp;ae;nnliche Leben &amp;ue;berhaupt<lb/><hi rendition="#g">beleben</hi> m&amp;ue;&#x17F;&#x17F;en, &#x17F;ind: der <hi rendition="#g">Hochgedanke der Tugend<lb/>und Pflicht</hi>, die <hi rendition="#g">Ausbildung des Berufskrei&#x17F;es</hi>,<lb/>dem man &#x17F;ich gewidmet hat, und die <hi rendition="#g">Fortentwicklung</hi><lb/><fw type="sig" place="bottom">5</fw><lb/><pb n="54"/>
<hi rendition="#g">der allgemeinen Zu&#x17F;t&amp;ae;nde der Nation oder der<lb/>Men&#x17F;chheit &amp;ue;berhaupt</hi>. Ohne den er&#x17F;ten fehlt dem Da-<lb/>&#x17F;ein des Einzelnen die W&amp;ue;rde, und Gemeinheit der Ge&#x17F;innung<lb/>und Richtung tritt an deren Stelle; ohne den zweiten i&#x17F;t kein<lb/>t&amp;ue;chtiges, edles Streben des Mannes m&amp;oe;glich; ohne den drit-<lb/>ten kann wohl energi&#x17F;che T&amp;ue;chtigkeit im engern Krei&#x17F;e be&#x17F;tehen,<lb/>aber ohne ihn fehlt dennoch dem Streben die h&amp;oe;ch&#x17F;te, allge-<lb/>mein&#x17F;te Beziehung. Wer von ihnen gehoben und be&#x17F;eelt wird,<lb/>lebt ein Leben in Ideen; wer &#x17F;ie entbehrt, i&#x17F;t ein ideenlo&#x17F;er<lb/>Men&#x17F;ch.</p><lb/><p>Wie es in die&#x17F;er Beziehung mit &#x17F;o vielen un&#x17F;erer Zeitge-<lb/>no&#x17F;&#x17F;en, auch mit vielen un&#x17F;erer Univer&#x17F;it&amp;ae;tslehrer &#x17F;teht, es i&#x17F;t<lb/>&#x17F;chmerzlich, davon zu reden, &#x17F;chon darum, weil man dabei<lb/>der Gefahr der eignen Ueberhebung oder der Eitelkeit ausge-<lb/>&#x17F;etzt i&#x17F;t. Aber es darf nicht verhehlt werden &#x2014; wen lehrte<lb/>es nicht jeder Tag? &#x2014; da&#xDF; die Ideen uns &#x17F;ehr abhanden ge-<lb/>kommen. Die Verkehrtheit der Richtung zeigt &#x17F;ich am &#x17F;chla-<lb/>gend&#x17F;ten in denen, die die F&amp;ue;hrer zu &#x17F;ein den Beruf haben<lb/>und darum an der Spitze &#x17F;tehen. <hi rendition="#g">Tugend und Pflicht</hi><lb/>&#x2014; &#x17F;ie begei&#x17F;terten den gro&#xDF;en, un&#x17F;terblichen <hi rendition="#g">Kant</hi>; un&#x17F;er<lb/>deut&#x17F;ch ge&#x17F;innter <hi rendition="#g">Le&#x17F;&#x17F;ing</hi> und der alte <hi rendition="#g">Vo&#xDF;</hi> widmeten ihnen<lb/>ihr thatenreiches Leben. Wir gehen in dem Gew&amp;ae;&#x17F;&#x17F;er der Lob-<lb/>&#x17F;ucht und der Schmeichelei unter, oder er&#x17F;ticken in dem Dun&#x17F;te<lb/>my&#x17F;ti&#x17F;cher Nebel. <hi rendition="#g">Aufopferung in edlem Berufe</hi> &#x2014;<lb/>ach es giebt &#x17F;ogar unter den Hoch&#x17F;chullehrern welche, und nicht<lb/>unber&amp;ue;hmten Namens, die nicht nur gerne m&amp;oe;glich&#x17F;t wenig,<lb/>&#x17F;ondern lieber gar nicht le&#x17F;en, ja wohl gar durch Grobheiten<lb/>die wenigen Zuh&amp;oe;rer aus dem H&amp;oe;r&#x17F;aale ver&#x17F;cheuchen. <hi rendition="#g">Theil-<lb/>nahme an der allgemeinen Fortentwicklung des<lb/>&amp;oe;ffentlichen Lebens und &#x17F;einer Zu&#x17F;t&amp;ae;nde</hi> &#x2014; wo i&#x17F;t<lb/>&#x17F;ie und wer bezeugt &#x17F;ie?</p><lb/><pb n="55"/>
<p>Was die Lehrer nicht haben, fehlt auch den Sch&amp;ue;lern.<lb/>Und wenn etliche von die&#x17F;en, in reinerer Luft aufgewach&#x17F;en,<lb/>ihrer lauteren Ge&#x17F;innung folgen wollen, aber keinen F&amp;ue;hrer,<lb/>kein Vorbild finden, und darum vielleicht &#x17F;ich verirren, wen<lb/>nimmt Solches Wunder, der die Zeit kennt und die Men&#x17F;chen!</p><lb/><p>Kenntni&#x17F;&#x17F;e be&#x17F;itzen wir in Ueberflu&#xDF;, es fehlen die Ideen.<lb/>Die&#xDF; i&#x17F;t die Klage, die ich erhebe.</p><lb/><p>Es giebt Profe&#x17F;&#x17F;oren, welche die&#x17F;en Mangel durch einen<lb/>&#x17F;ogenannten <hi rendition="#g">gei&#x17F;treichen</hi> Vortrag, durch augenblicklich rei-<lb/>zende, die Einbildungskraft erregende, <hi rendition="#g">pikante</hi> Dar&#x17F;tellungs-<lb/>wei&#x17F;e zu er&#x17F;etzen &#x17F;uchen; aber vergebens und verkehrter Wei&#x17F;e.<lb/>Dadurch, wie ich &#x17F;chon einmal bemerkt, verdirbt der Sinn<lb/>f&amp;ue;r das Einfache, Gerade, Nat&amp;ue;rliche, Tiefe, Kla&#x17F;&#x17F;i&#x17F;che,<lb/>kurz der wahrhaft wi&#x17F;&#x17F;en&#x17F;chaftliche Gei&#x17F;t, der an dem Ern&#x17F;t,<lb/>der Strenge, der Sch&amp;ae;rfe &#x17F;eine Freude hat. Es i&#x17F;t ein ganz<lb/>verderblicher Wahn, zu meinen, das von der Wahrheit und<lb/>Sch&amp;ae;rfe des Gedankens entbl&amp;oe;&#xDF;te Gei&#x17F;treiche habe noch irgend<lb/>welchen Werth; es ruinirt den Gei&#x17F;t, verdirbt ihn f&amp;ue;r die<lb/>Wi&#x17F;&#x17F;en&#x17F;chaft, wie Marzipan den Magen verdirbt. Wo findet<lb/>man in den Werken, die aus den alt-kla&#x17F;&#x17F;i&#x17F;chen Zeiten &#x17F;tam-<lb/>men und die mit Recht f&amp;ue;r alle Zeiten als Mu&#x17F;ter gelten,<lb/>wo findet &#x17F;ich in <hi rendition="#g">Le&#x17F;&#x17F;ing&#x2019;s</hi> oder <hi rendition="#g">Kant&#x2019;s</hi> gei&#x17F;tvollen Schrif-<lb/>ten auch nur eine Spur von der ger&amp;ue;hmten gei&#x17F;treichen Art,<lb/>&#x17F;elb&#x17F;t un&#x17F;erer poeti&#x17F;chen Naturphilo&#x17F;ophen, ihrem Ha&#x17F;chen nach<lb/>Gegen&#x17F;&amp;ae;tzen, witzigen Combinationen und frappanten Verglei-<lb/>chungen, die den Beweis eines gei&#x17F;treichen Kopfes liefern<lb/>&#x17F;ollen, und alles Andere enthalten, nur keine Wahrheit! Nim-<lb/>mermehr vertr&amp;ae;gt &#x17F;ich die&#x17F;es eitle Streben mit dem Tiefen und<lb/>Hohen. Die&#x17F;e &#x17F;ogenannten Gei&#x17F;treichen verderben den Ge-<lb/>&#x17F;chmack der jungen M&amp;ae;nner, die zu ihren F&amp;ue;&#xDF;en &#x17F;itzen. Die&#x17F;e<lb/>verlieren, an das k&amp;ue;n&#x17F;tliche Leuchten der Blitze in &#x17F;chwarzer<lb/><fw type="sig" place="bottom">5*</fw><lb/><pb n="56"/>
Nacht gew&amp;oe;hnt, und durch die Raketen und Leuchtkugeln ge-<lb/>blendet, die F&amp;ae;higkeit, das reine Sonnenlicht der Wahrheit<lb/>und die Einfachheit des Gedankens hochzu&#x17F;ch&amp;ae;tzen, und das<lb/>Wohlgefallen an einfacher, &#x17F;chmucklo&#x17F;er Dar&#x17F;tellung. Darum<lb/>&#x17F;ollte jeder Profe&#x17F;&#x17F;or die&#x17F;e verderbliche Dar&#x17F;tellungswei&#x17F;e den<lb/>Neu-Romantikern und den Novelli&#x17F;ten &amp;ue;berla&#x17F;&#x17F;en.</p><lb/><p>Eine Univer&#x17F;it&amp;ae;t i&#x17F;t um der Studirenden willen da. Ihr<lb/>Werth beruht auf der Wirkung auf die&#x17F;elben. Die&#x17F;e l&amp;ae;&#xDF;t &#x17F;ich<lb/>erkennen aus dem Verh&amp;ae;ltni&#xDF; der Ge&#x17F;innung der Studirenden<lb/>gegen die Lehrer. Und die&#x17F;e geht hervor aus den Aeu&#xDF;erungen<lb/>jener &amp;ue;ber die&#x17F;e. Wer wei&#xDF; es nicht, wie oft &#x17F;ie ohne Ach-<lb/>tung, mei&#x17F;t ohne Dankbarkeit, ohne Piet&amp;ae;t, ohne Vertrauen,<lb/>an den Profe&#x17F;&#x17F;oren eine bittere Kritik &amp;ue;ben, Witz und Spott<lb/>&amp;ue;ber &#x17F;ie ergehen la&#x17F;&#x17F;en. Manches Anekd&amp;oe;tchen w&amp;ae;re davon zu<lb/>erz&amp;ae;hlen, pa&#xDF;te es zu dem Ern&#x17F;te des Gegen&#x17F;tandes. Aber<lb/>&#x17F;icherlich i&#x17F;t keine Kritik &#x17F;ch&amp;ae;rfer und &#x2014; nieder&#x17F;chlagender (f&amp;ue;r<lb/>den, der es wei&#xDF;, worauf daraus zu &#x17F;chlie&#xDF;en i&#x17F;t, und da&#xDF;<lb/>die p&amp;ae;dagogi&#x17F;che Wirkung eines Men&#x17F;chen auf einen Andern<lb/>von der Achtung abh&amp;ae;ngt, in der er bei ihm &#x17F;teht) als die der<lb/>Studenten &amp;ue;ber die Lehrer. Ohne Scheu wird da in &amp;oe;ffentli-<lb/>cher Ge&#x17F;ell&#x17F;chaft und an Wirthstafeln erz&amp;ae;hlt, wie der und<lb/>der &#x17F;ein altes Heft bereits &#x17F;eit zwei und mehreren Jahrzehnten<lb/>ablie&#x17F;et und an be&#x17F;timmten Stellen Witze rei&#xDF;et; wie ein An-<lb/>derer bei der Bitte um Erla&#x17F;&#x17F;ung oder Stundung des Hono-<lb/>rars &#x17F;ich &#x17F;chmutzig knickerig zeigt; was Frau Fama von dem<lb/>Privatleben eines Dritten zu erz&amp;ae;hlen wei&#xDF;. Nein, es i&#x17F;t<lb/>mir oft weh um&#x2019;s Herz geworden, wenn &#x17F;ich mir bei &#x17F;olchen<lb/>Er&#x17F;cheinungen die Betrachtung aufdr&amp;ae;ngte, was f&amp;ue;r un&#x17F;elige<lb/>Folgen die&#x17F;e von einzelnen Erfahrungen nur zu leicht auf die<lb/>Ge&#x17F;ammtheit gerichtete An&#x17F;icht von dem gei&#x17F;tigen Streben, der<lb/>Ge&#x17F;innung und dem Leben der Profe&#x17F;&#x17F;oren auf die Richtung<lb/><pb n="57"/>
der J&amp;ue;nglinge haben mu&#xDF;, die in die&#x17F;en ihren Lehrern Vor-<lb/>bilder f&amp;ue;r das Leben finden &#x17F;ollen. Denn unendlich wichtig<lb/>i&#x17F;t es f&amp;ue;r den heranreifenden Mann, ob er zu Hochbildern<lb/>hinauf&#x17F;chaut, oder ob ihn die, die &amp;ae;u&#xDF;erlich hochge&#x17F;tellt &#x17F;ind<lb/>und in mancher Beziehung, wenig&#x17F;tens in der Ferne gl&amp;ae;nzen,<lb/>in der N&amp;ae;he als Men&#x17F;chen er&#x17F;cheinen, die die&#x17F;er Achtung un-<lb/>werth &#x17F;ind. Jene bittere Kritik i&#x17F;t auf der einen Seite die<lb/>Racheg&amp;oe;ttin, welche die Profe&#x17F;&#x17F;oren verfolgt, wenn &#x17F;ie nicht<lb/>&#x17F;ind, wie &#x17F;ie &#x17F;ein &#x17F;ollten; auf der andern Seite ein Zeichen<lb/>der (durch nat&amp;ue;rliche Ur&#x17F;achen herbeigef&amp;ue;hrten) Verderbtheit<lb/>der Ge&#x17F;innung der Studenten, durch deren Mittheilung &#x17F;ie das<lb/>Hochgef&amp;ue;hl der auf der Univer&#x17F;it&amp;ae;t Ankommenden vernichten.<lb/>Denn wie man von den Men&#x17F;chen denkt, &#x17F;o wirken &#x17F;ie auf<lb/>uns. Wie kann der, der uns Nichtachtung, wo nicht gar<lb/>Verachtung einfl&amp;oe;&#xDF;t, veredelnd auf uns wirken? &#x2014; Sinkt<lb/>un&#x17F;ere Meinung von den Men&#x17F;chen, be&#x17F;onders von hoch&#x17F;tehen-<lb/>den, &#x17F;o &#x17F;inken wir mit. Darum &#x17F;ind im Leben nicht geach-<lb/>tete, verachtete Lehrer, auch wenn &#x17F;ie durch Gelehr&#x17F;amkeit<lb/>gl&amp;ae;nzen, die Verderber der Jugend.</p><lb/><milestone unit="section" rendition="#hr"/>
<p>Die Schw&amp;ae;che, die Bodenlo&#x17F;igkeit des &#x17F;ittlichen und er-<lb/>ziehlichen Verh&amp;ae;ltni&#x17F;&#x17F;es zwi&#x17F;chen Profe&#x17F;&#x17F;oren und Studenten<lb/>haben die heillo&#x17F;en demagogi&#x17F;chen Umtriebe der Studenten<lb/><hi rendition="#g">vollends</hi> mir aufgedeckt, und wer bis hieher der Meinung<lb/>geblieben, da&#xDF; die Klage, die ich gegen die Lehrer erhebe, des<lb/>realen Grundes entbehre, der wird weiterhin nicht bei &#x17F;einer<lb/>Meinung beharren k&amp;oe;nnen.</p><lb/><p>Ich habe Politi&#x17F;ch-Angeklagte in der hie&#x17F;igen Hausvoigtei<lb/>be&#x17F;ucht, S&amp;oe;hne alter Freunde und Bekannten (&#x2014; denn Chri-<lb/>&#x17F;tus &#x17F;pricht: &#x201E;Ich bin gefangen gewe&#x17F;en, und du ha&#x17F;t mich<lb/><pb n="58"/>
be&#x17F;uchet!&#x201C; &#x2014;), ich habe auf ihren Wangen die Wirkungen<lb/>der Kerkerluft, in ihren Augen die Folgen morali&#x17F;cher Verir-<lb/>rungen ge&#x17F;ehen. Es i&#x17F;t mir nahe gegangen; ich habe gezittert,<lb/>als ich die verbauten Fen&#x17F;ter erblickte, hinter welchen die<lb/>J&amp;ue;nglinge &#x17F;chmachten, um welche V&amp;ae;ter, M&amp;ue;tter, Br&amp;ue;der,<lb/>Schwe&#x17F;tern und alle Freunde des Vaterlandes und der Jugend<lb/>Thr&amp;ae;nen vergie&#xDF;en. Ich habe an die Ur&#x17F;achen gedacht, die<lb/>Solches herbeigef&amp;ue;hrt; an die M&amp;ae;nner, die <hi rendition="#g">vor Allen</hi> es<lb/>h&amp;ae;tten verhindern k&amp;oe;nnen; an die, welchen die Eltern, der<lb/>Staat, Amtspflicht und Eid die J&amp;ue;nglinge zur Bildung und<lb/>Erziehung &amp;ue;bergeben haben. <hi rendition="#g">Haben die&#x17F;e nicht gewollt,<lb/>oder haben &#x17F;ie nicht gekonnt? Liegt es an ihrer<lb/>Willen-, oder an ihrer Machtlo&#x17F;igkeit</hi>? An dem<lb/>Einen oder dem Andern, von denen &#x17F;chwer i&#x17F;t, zu &#x17F;agen,<lb/>welches das Schlimmere &#x17F;ei, mu&#xDF; es liegen, oder an Beiden.<lb/>Sollten &#x17F;ie <hi rendition="#g">nicht gewollt</hi> haben, &#x17F;o verdienten &#x17F;ie eine weit<lb/>h&amp;ae;rtere Strafe, als die J&amp;ue;nglinge. Haben &#x17F;ie <hi rendition="#g">nicht ge-<lb/>konnt</hi>, entweder weil &#x17F;ie nicht wu&#xDF;ten, was die ihrer Pflege<lb/>Empfohlenen, wenn auch im Verborgenen, doch unter ihren<lb/>Augen trieben, oder weil ihr Einflu&#xDF; auf die&#x17F;elben gleich Null<lb/>i&#x17F;t, welches beides zu&#x17F;ammen wir um der Milde willen an-<lb/>nehmen wollen, nun &#x17F;o erkenne man die Schw&amp;ae;che und Bo-<lb/>denlo&#x17F;igkeit des Verh&amp;ae;ltni&#x17F;&#x17F;es zwi&#x17F;chen Profe&#x17F;&#x17F;oren und Stu-<lb/>denten!</p><lb/><p>Aus die&#x17F;er kurzen Betrachtung folgt Zweierlei: 1) So<lb/>darf es nicht bleiben; 2) den unter &#x17F;olchen Um&#x17F;t&amp;ae;nden verirr-<lb/>ten J&amp;ue;nglingen, die&#x17F;er hirtenlo&#x17F;en Schaar, kann un&#x17F;er Mitleid<lb/>nicht entgehen.</p><lb/><p>Die&#x17F;e milden Worte &amp;ue;ber einen Gegen&#x17F;tand von &#x17F;olcher<lb/>Schwere verdienen &#x2014; das wird jeder Le&#x17F;er erkennen &#x2014; das<lb/>Lob der M&amp;ae;&#xDF;igung. Ich habe mich &#x17F;elb&#x17F;t bezwungen. Aber<lb/><pb n="59"/>
man wird zugeben, da&#xDF; der Gedanke: &#x17F;echshundert deut&#x17F;che<lb/>J&amp;ue;nglinge haben &#x17F;ich in verbotene, zum Theil in verbrecheri-<lb/>&#x17F;che Verbindungen eingela&#x17F;&#x17F;en, und &#x17F;olche Plane ge&#x17F;chmiedet,<lb/>die das Ge&#x17F;etz mit &#x17F;chwerem Arre&#x17F;t und mit dem Tode be&#x17F;traft,<lb/>und &#x17F;ie b&amp;ue;&#xDF;en nun ihre Verirrungen und Verbrechen in den<lb/>Kerkern &#x2014; ich &#x17F;age, die&#x17F;er Gedanke rechtfertigt auch den gl&amp;ue;-<lb/>hend&#x17F;ten Zorn &amp;ue;ber die, welche, wenn auch nur in negativer<lb/>Wei&#x17F;e, davon die Schuld tragen. Ob die Univer&#x17F;it&amp;ae;tslehrer<lb/>mit Recht damit beladen werden k&amp;oe;nnen, wir la&#x17F;&#x17F;en es dahin<lb/>ge&#x17F;tellt, wir wollen hoffen, da&#xDF; es nicht &#x17F;ei; aber das h&amp;ae;tte<lb/>ihnen Ehre gebracht, wenn &#x17F;ie von allen Seiten und auf alle<lb/>m&amp;oe;gliche Wei&#x17F;e, wenig&#x17F;tens mehr als es ge&#x17F;chehen, &#x17F;ich der<lb/>verirrten und verf&amp;ue;hrten J&amp;ue;nglinge angenommen und Vor-<lb/>&#x17F;chl&amp;ae;ge gethan h&amp;ae;tten, welche die&#x17F;es Unheil mit der Wurzel<lb/>von den Univer&#x17F;it&amp;ae;ten h&amp;ae;tte entfernen k&amp;oe;nnen. Ein treuer Hirte<lb/>bewacht die Heerde, damit der Wolf &#x17F;ie nicht fre&#x17F;&#x17F;e, und<lb/>wenn &#x17F;ich <hi rendition="#g">eins</hi> von hundert Schafen verirrt, &#x17F;o geht er ihm<lb/>in die W&amp;ue;&#x17F;te nach, damit es nicht verloren gehe. Der ver-<lb/>irrten J&amp;ue;nglinge &#x17F;ind aber <hi rendition="#g">&#x17F;echshundert</hi>! &#x2014; &#x2014; Die&#x17F;e<lb/>&#x17F;chreckliche Wahrheit &#x17F;ollte in der Seele jedes Lehrers der&#x17F;elben<lb/>wie ein <hi rendition="#g">Mordbrand</hi> wirken. Aber &#x17F;ie &#x17F;chweigen und lehren<lb/>ruhig fort ihren alten, ab&#x17F;tracten Kram. Sind &#x17F;ie Mieth-<lb/>linge? I&#x17F;t es Abge&#x17F;torbenheit und Gleichg&amp;ue;ltigkeit, oder <hi rendition="#g">Feig-<lb/>heit</hi>? Ihnen &amp;ae;hnlich verharren auch die Gymna&#x17F;iallehrer in<lb/>ab&#x17F;olutem Still&#x17F;chweigen, bis die Steine dar&amp;ue;ber &#x17F;chreien wer-<lb/>den, da&#xDF; manchem ihrer Sch&amp;ue;ler p&#x17F;ychi&#x17F;ch und phy&#x17F;i&#x17F;ch der<lb/>Gei&#x17F;t ausgeht &amp;ue;ber den Ma&#x17F;&#x17F;en, die zu lernen &#x17F;ind. &#x2014;</p><lb/><p>Un&#x17F;ere J&amp;ue;nglinge bed&amp;ue;rfen &#x2014; daf&amp;ue;r &#x17F;prechen That&#x17F;achen &#x2014;<lb/>der <hi rendition="#g">Leitung</hi>. Alle, ihre Verh&amp;ae;ltni&#x17F;&#x17F;e erkennenden, &#x17F;trebenden<lb/>J&amp;ue;nglinge w&amp;ue;n&#x17F;chen &#x17F;ie, w&amp;ue;rden dankbar &#x17F;ie annehmen. Wie<lb/>viele bedauern und betrauern nicht tief die I&#x17F;olirung, die<lb/><pb n="60"/>
Entfernung von den Profe&#x17F;&#x17F;oren, wozu &#x17F;ie &#x17F;ich, be&#x17F;onders in<lb/>gro&#xDF;en St&amp;ae;dten, gen&amp;oe;thigt &#x17F;ehen! Mit welcher Freude w&amp;ue;r-<lb/>den &#x17F;ie eine Einrichtung begr&amp;ue;&#xDF;en, die nur dem Mu&#x17F;eum in<lb/>T&amp;ue;bingen gliche, was doch gewi&#xDF; nicht viel &#x17F;agen will! Aber<lb/>es i&#x17F;t Zeit! Oder &#x17F;oll das Land noch einmal den Schmerz<lb/>erleben, verbrecheri&#x17F;che Verbindungen und deren Folgen ent-<lb/>&#x17F;tehen zu &#x17F;ehen, falls es dem galli&#x17F;chen Hahne einfallen &#x17F;ollte,<lb/>zum dritten Male zu kr&amp;ae;hen? I&#x17F;t es &#x17F;chon verderblich, in<lb/>den ruhig&#x17F;ten Zeiten die Kraft der deut&#x17F;chen J&amp;ue;nglinge nicht<lb/>in jeder Wei&#x17F;e zu erregen und zu &amp;ue;ben, &#x17F;o erreicht &#x17F;olches<lb/>Verderben den Gipfel in Zeiten, in welchen die Wogen der<lb/>V&amp;oe;lkerbewegungen an die Gr&amp;ae;nzen des deut&#x17F;chen Landes an-<lb/>&#x17F;chlagen, wenn die Winde neuer An&#x17F;ichten aus allen Welt-<lb/>gegenden bla&#x17F;en, wenn die Sterne des Himmels zu erbla&#x17F;&#x17F;en<lb/>anfangen, eine neue Sonne aufgeht, und die Pole der Welt-<lb/>ge&#x17F;chichte &#x17F;ich &amp;ae;ndern! Nur gebe man &#x2014; es i&#x17F;t nicht genug<lb/>zu wiederholen &#x2014; &#x17F;ich dem Wahne nicht hin, als k&amp;oe;nne man<lb/>den bewegten Strom durch blo&#xDF;e Machtgebote und Befehle,<lb/>durch Verbote aller Art oder durch kleinliche Bevormundung<lb/>in &#x17F;ein Bett wieder hineinlenken! Man braucht un&#x17F;ere Jugend<lb/>nicht zu kennen, man braucht nur zu &#x17F;ehen und zu h&amp;oe;ren,<lb/>um &#x17F;ich von der Gefahr, die die&#x17F;er Wahn herbeif&amp;ue;hren k&amp;oe;nnte,<lb/>zu &amp;ue;berzeugen. Doch der Eintritt die&#x17F;er Gefahr i&#x17F;t nicht zu<lb/>be&#x17F;orgen. An den Univer&#x17F;it&amp;ae;tslehrern &#x17F;elb&#x17F;t findet das Gegen-<lb/>theil &#x17F;eine Vertheidiger. Denn eine &#x17F;treng p&amp;ae;dagogi&#x17F;che Beauf-<lb/>&#x17F;ichtigung der Studenten w&amp;ue;rde doch &#x2014; das f&amp;ue;hlen &#x17F;ie &#x2014; zu-<lb/>letzt von ihnen &#x17F;elb&#x17F;t gefordert werden. Vor nichts aber haben<lb/>&#x17F;ie eine gr&amp;oe;&#xDF;ere Scheu, als vor po&#x17F;itiven Lei&#x17F;tungen. Sie lie-<lb/>ben das Dociren &amp;ue;ber die Ma&#xDF;en; alles Andere i&#x17F;t ihnen ein<lb/>Greuel. Auch wir verab&#x17F;cheuen die Knechtung freier M&amp;ae;nner<lb/>durch Aufladung von kleinlicher Controlle und Anfertigung von<lb/><pb n="61"/>
Li&#x17F;ten; aber was der Zweck des Amtes erhei&#x17F;cht, das zu &amp;ue;ber-<lb/>nehmen, darf &#x17F;ich kein Gewi&#x17F;&#x17F;enhafter weigern. Dociren und<lb/>B&amp;ue;cher &#x17F;chreiben i&#x17F;t auch bei dem Univer&#x17F;it&amp;ae;tslehrer nicht ge-<lb/>nug; er &#x17F;oll in&#x2019;s Leben eingreifen dadurch, da&#xDF; er &#x17F;ich um<lb/>das Ge&#x17F;ammtwohl &#x17F;einer Sch&amp;ue;ler bek&amp;ue;mmert, &#x17F;age <hi rendition="#g">bek&amp;ue;m-<lb/>mert,</hi> im eigentlichen Sinne des Wortes, damit nicht ihrer<lb/>Hunderte zu Verbrechern werden, und damit die Thr&amp;ae;nen-<lb/>fluthen, die um die&#x17F;e geweint werden, ver&#x17F;iegen. Gott gebe<lb/>es! Dazu etwas beigetragen zu haben, w&amp;ue;rde mir noch in<lb/>der letzten Stunde ein Tro&#x17F;t &#x17F;ein.</p><lb/><milestone unit="section" rendition="#hr"/>
<p>So, wie ich &#x17F;ie ge&#x17F;childert habe, &#x17F;ind viele oder manche<lb/>un&#x17F;erer Profe&#x17F;&#x17F;oren &#x2014; ein Spiegel des Verderbens der Zeit.<lb/>Die Gr&amp;oe;&#xDF;e de&#x17F;&#x17F;elben i&#x17F;t darnach zu beme&#x17F;&#x17F;en, da&#xDF; &#x17F;ie, die<lb/>Hochge&#x17F;tellten &#x17F;elb&#x17F;t, ihm nicht zu entrinnen vermochten. Es<lb/>waren be&#x17F;&#x17F;ere Zeiten und die Hoch&#x17F;chulen bl&amp;ue;heten mehr, als<lb/>die Gelehrten &#x17F;ich noch fern hielten von der N&amp;ae;he der Gro&#xDF;en<lb/>und den Gelagen der Reichen, und als Keiner mit der Eitel-<lb/>keit behaftet war, &#x17F;ein Knopfloch mit bunten B&amp;ae;ndern zu ver-<lb/>&#x17F;ehen, jene Zeiten, in welchen der Gelehrte der Wi&#x17F;&#x17F;en&#x17F;chaft<lb/>diente und den J&amp;ue;nglingen, die &#x17F;ich ihr widmen wollten. Man<lb/>konnte &#x17F;ie in mehrfacher Hin&#x17F;icht <hi rendition="#g">be&#x17F;chr&amp;ae;nkte</hi> Zeiten nen-<lb/>nen; aber &#x17F;ie kannten nicht die Entartung derer, welche die<lb/>Wi&#x17F;&#x17F;en&#x17F;chaften und ihren Gei&#x17F;t erniedrigen unter die G&amp;oe;tzen<lb/>des Tages.</p><lb/><milestone unit="section" rendition="#hr"/>
<p>Wenn es nun wahr i&#x17F;t, da&#xDF; ein Theil un&#x17F;erer Profe&#x17F;&#x17F;o-<lb/>ren die Anklage, die ich gegen ihre Ge&#x17F;innung erhebe, nicht<lb/>von &#x17F;ich zur&amp;ue;ckwei&#x17F;en kann, wie <hi rendition="#g">mu&#xDF;</hi> &#x17F;olche Ge&#x17F;innungslo&#x17F;ig-<lb/>keit auf die Z&amp;oe;glinge des Hoch&#x17F;chulen wirken? Welche Aerndte<lb/><pb n="62"/>
haben wir, un&#x17F;ere Nachkommen, davon zu erwarten? Ver-<lb/>be&#x17F;&#x17F;ert die Lehrmethode, die In&#x17F;titutionen, es i&#x17F;t wichtig!<lb/>Bildet &#x17F;chlechte Ge&#x17F;innungen um, und ihr habt Wichtigeres,<lb/>ja Ihr habt das Wichtig&#x17F;te f&amp;ue;r die Erziehung und Bildung<lb/>kommender Ge&#x17F;chlechter vollbracht!</p><lb/><p>Soll, darf es &#x17F;o fortgehen, wie es bisher gegangen?<lb/>I&#x17F;t Hoffnung vorhanden, da&#xDF; die Sache &#x17F;ich von &#x17F;elb&#x17F;t zum<lb/>Be&#x17F;&#x17F;ern wenden, da&#xDF; die Umge&#x17F;taltung von den Lehrern, die<lb/>ihre Kr&amp;ae;fte den Hoch&#x17F;chulen widmen, ausgehen werde? Liegt<lb/>die Grundur&#x17F;ache de&#x17F;&#x17F;en, was als verderblich nachgewie&#x17F;en<lb/>worden, in den Per&#x17F;onen, oder in den In&#x17F;titutionen? Sie<lb/>liegt in den In&#x17F;titutionen. <hi rendition="#g">Darum Reform der Uni-<lb/>ver&#x17F;it&amp;ae;ten</hi>!</p></div></div><lb/><div n="2"><head><hi rendition="#b"><hi rendition="#aq">B.</hi> <hi rendition="#g">Die &#xFC;brigen Verh&#xE4;ltni&#x17F;&#x17F;e auf den<lb/>Univer&#x17F;it&#xE4;ten</hi>.</hi></head><lb/><p>Nachdem wir die Lehrer ge&#x17F;childert, wie es ihrer giebt,<lb/>gehen wir zu den &amp;ue;brigen Verh&amp;ae;ltni&#x17F;&#x17F;en, die den Studenten<lb/>umfangen, &amp;ue;ber. Es i&#x17F;t nicht n&amp;oe;thig, da&#xDF; wir dabei eine<lb/>logi&#x17F;che Gliederung fe&#x17F;thalten; wir haben nur die Zu&#x17F;t&amp;ae;nde<lb/>zu &amp;ue;ber&#x17F;ehen, in welchen un&#x17F;ere Hoch&#x17F;ch&amp;ue;ler leben. Es &#x17F;ind<lb/>die H&amp;oe;r&#x17F;&amp;ae;le und was daneben i&#x17F;t, vor und nach dem Be&#x17F;uch<lb/>der&#x17F;elben ge&#x17F;chieht. Wir werden &#x17F;ehen, da&#xDF; gro&#xDF;e St&amp;ae;dte die<lb/>&#x17F;chlimmeren Orte &#x17F;ind.</p><lb/><p>Wenn der von dem Gymna&#x17F;ium Entla&#x17F;&#x17F;ene den Raum<lb/>der Hoch&#x17F;chule betreten hat, &#x17F;o i&#x17F;t &#x17F;ein er&#x17F;tes Bem&amp;ue;hen, &#x17F;ich<lb/>ein Quartier zu &#x17F;uchen. &#x2014; An h&amp;ae;usliches Leben, an die Fa-<lb/>milie gew&amp;oe;hnt, w&amp;ue;n&#x17F;cht er &#x17F;ich einen theilnehmenden Haus-<lb/>wirth, gef&amp;ae;llige, gutm&amp;ue;thige Hausleute. Denn das An&#x17F;chlie-<lb/>&#xDF;en an Men&#x17F;chen i&#x17F;t ihm Bed&amp;ue;rfni&#xDF;. Aber es i&#x17F;t mehr, es<lb/><pb n="63"/>
i&#x17F;t ein Nagel, der &#x17F;eine Sittlichkeit befe&#x17F;tigt. In kleineren<lb/>St&amp;ae;dten findet er die&#x17F;es Bed&amp;ue;rfni&#xDF; leicht befriedigt, nicht in<lb/>den gro&#xDF;en oder gr&amp;oe;&#xDF;ten. Hier &#x17F;tehen die Men&#x17F;chen einander<lb/>&amp;ue;berhaupt fern; in den gro&#xDF;en H&amp;ae;u&#x17F;ern wohnen oft Hunderte<lb/>zu&#x17F;ammen &#x2014; der Men&#x17F;ch f&amp;ae;llt in &#x17F;einem Prei&#x17F;e; enges An-<lb/>&#x17F;chlie&#xDF;en, genaues Kennenlernen i&#x17F;t nicht mehr m&amp;oe;glich; Jeder<lb/>l&amp;ae;&#xDF;t den Andern gehen; der J&amp;ue;ngling i&#x17F;t &#x17F;ich &#x17F;elb&#x17F;t &amp;ue;berla&#x17F;&#x17F;en;<lb/>die Bande, die ihn an den B&amp;ue;rger an&#x17F;chlie&#xDF;en, werden locke-<lb/>rer, die M&amp;oe;glichkeit zum leichten Leben, zum Libertinismus<lb/>gr&amp;oe;&#xDF;er.</p><lb/><p>Es i&#x17F;t Sitte geworden, da&#xDF; der Student &#x17F;ein Quartier<lb/><hi rendition="#g">monatwei&#x17F;e</hi> miethe. Ehemals ge&#x17F;chah es auf <hi rendition="#g">Seme&#x17F;ter</hi>,<lb/>als noch die akademi&#x17F;chen Uhren <hi rendition="#g">ganze halbe</hi> Jahre liefen.<lb/>Seitdem &#x17F;ie aber oft &#x17F;chon in drei oder vier Monaten abge-<lb/>laufen &#x17F;ind, findet der Student &#x17F;einen Vortheil bei k&amp;ue;rzeren<lb/>Terminen. Gef&amp;ae;llt es ihm nicht, gef&amp;ae;llt er nicht, er zieht<lb/>weiter. Nat&amp;ue;rlich i&#x17F;t unter &#x17F;olchen Conjuncturen an ein ge-<lb/>gen&#x17F;eitiges An&#x17F;chlie&#xDF;en von Student und B&amp;ue;rger gar nicht zu<lb/>denken. Jener macht unbedingte Forderungen, die&#x17F;er &#x17F;ucht<lb/>von der kurzen Fri&#x17F;t des Zu&#x17F;ammenlebens m&amp;oe;glich&#x17F;t hohen Ge-<lb/>winn zu ziehen. Egoismus hier, Egoismus da, nat&amp;ue;rlich am<lb/>potenzirte&#x17F;ten in gro&#xDF;en St&amp;ae;dten. Eine zweite Quelle des Li-<lb/>bertinismus.</p><lb/><p>Nachdem er &#x17F;ich eingemiethet, &#x17F;ucht er &#x17F;ich eine Re&#x17F;tau-<lb/>ration. In den be&#x17F;ten F&amp;ae;llen tritt er mit einer Ge&#x17F;ell&#x17F;chaft<lb/>von Studenten zu&#x17F;ammen, die regelm&amp;ae;&#xDF;ig zu&#x17F;ammen e&#x17F;&#x17F;en.<lb/>Denn dadurch ent&#x17F;teht ein gegen&#x17F;eitiges An&#x17F;chlie&#xDF;en, eine Zu-<lb/>&#x17F;ammengeh&amp;oe;rigkeit. Aber in vielen F&amp;ae;llen fehlt es den Einzel-<lb/>nen dazu an Bekannt&#x17F;chaft, Gelegenheit. Mancher liebt auch<lb/>die Willk&amp;ue;r. Heute m&amp;oe;chte er um Zw&amp;oe;lf, morgen um Drei,<lb/>&amp;ue;bermorgen gar nicht e&#x17F;&#x17F;en. Auch i&#x17F;t das Ausw&amp;ae;hlen der<lb/><pb n="64"/>
Spei&#x17F;en, und der Wech&#x17F;el &amp;ue;berhaupt angenehm. Darum ge-<lb/>hen Viele in die Re&#x17F;tauration, wo <hi rendition="#aq">&#xE0; la carte</hi> ge&#x17F;pei&#x17F;t wird,<lb/>heute in die&#x17F;e, morgen in jene. Die Ge&#x17F;ell&#x17F;chaft, die hier<lb/>zu&#x17F;ammenkommt, i&#x17F;t &#x17F;ich fremd, bleibt &#x17F;ich fremd. Sie i&#x17F;t<lb/>gemi&#x17F;cht. Keine eigentliche Ge&#x17F;ell&#x17F;chaft, kein erheiterndes Ge-<lb/>&#x17F;pr&amp;ae;ch. Nat&amp;ue;rlich am wenig&#x17F;ten in gro&#xDF;en St&amp;ae;dten. Eine<lb/>dritte Quelle des Libertinismus.</p><lb/><p>Alles ge&#x17F;chieht nach Laune und Gefallen: Wahl des<lb/>Quartiers, Wech&#x17F;el de&#x17F;&#x17F;elben, wenn es &#x17F;ein mu&#xDF;, allmonat-<lb/>lich; Ver&amp;ae;nderung des Spei&#x17F;ewirthes t&amp;ae;glich, der Spei&#x17F;ezeit,<lb/>wie es kommt &#x2014; Alles <hi rendition="#aq">ad libitum &#x2014; libertin &#x2014; libertinage.</hi></p><lb/><p>Nun i&#x17F;t es Zeit, &#x17F;ich die Matrikel zu ver&#x17F;chaffen. Er<lb/>meldet &#x17F;ich bei dem Qu&amp;ae;&#x17F;tor, dann beim Rector. Die Uni-<lb/>ver&#x17F;it&amp;ae;t i&#x17F;t gro&#xDF;, zahlreich be&#x17F;ucht; der &#x17F;ich Meldenden &#x17F;ind<lb/>viele; Per&#x17F;&amp;oe;nlichkeiten ver&#x17F;chwinden, die Immatriculanden wer-<lb/>den nach St&amp;ue;cken gez&amp;ae;hlt, wie in dem Schnellwagen: &#x201E;Drei-<lb/>zehn St&amp;ue;ck, Schwager fahr&#x2019; zu! In 2 Stunden 49 Minu-<lb/>ten mu&#xDF;t du auf der Station &#x17F;ein.&#x201C; <hi rendition="#aq">Rector magnificus</hi> i&#x17F;t<lb/>ein viel be&#x17F;ch&amp;ae;ftigter, geplagter Mann. Die Herren Commili-<lb/>tonen werden <hi rendition="#aq">en masse</hi> citirt, <hi rendition="#aq">en masse</hi> einge&#x17F;chrieben, <hi rendition="#aq">en<lb/>masse</hi> aufgefordert, zuge&#x17F;prochen, die akademi&#x17F;chen &#x17F;trengen<lb/>Ge&#x17F;etze <hi rendition="#g">nun auch wirklich</hi> zu halten. Sie thun es. In<lb/>2 Stunden &#x17F;ind ihrer 70&#x2014;80 abgefertigt.</p><lb/><p>Es geht, merkt der Neuling, Alles &#x17F;ehr leicht und &#x17F;chnell.<lb/>Sein Ge&#x17F;ichtskreis erweitert &#x17F;ich; er merkt mit freudigem Ge-<lb/>f&amp;ue;hl, er i&#x17F;t ein freier Mann, er i&#x17F;t in einem Grade frei, wie<lb/>er &#x17F;ich Solches nicht h&amp;ae;tte tr&amp;ae;umen la&#x17F;&#x17F;en; die guten Eltern,<lb/>Papa und Mama, &#x17F;ind weit; der Hausphili&#x17F;ter bek&amp;ue;mmert<lb/>&#x17F;ich nicht um ihn und ver&#x17F;orgt ihn mit einem Haus&#x17F;chl&amp;ue;&#x17F;&#x17F;el;<lb/>der Re&#x17F;taurateur i&#x17F;t immer bereit; die gef&amp;ue;llte B&amp;oe;r&#x17F;e gew&amp;ae;hrt<lb/><pb n="65"/>
ihm einen <hi rendition="#aq">passe par tout.</hi> Die akademi&#x17F;che Freiheit, es i&#x17F;t<lb/>ein herrlich Ding, <hi rendition="#aq">vivat</hi> hoch!</p><lb/><p>Die Collegien &#x17F;ollen beginnen. So &#x17F;teht im Katalog.<lb/>Aber es eilt nicht &#x17F;o. Die Herren Profe&#x17F;&#x17F;oren fangen noch<lb/>nicht an. Es i&#x17F;t noch Zeit, da&#xDF; &#x17F;ich Bruder Studio vorher<lb/>mit andern Dingen auf der Univer&#x17F;it&amp;ae;t gr&amp;ue;ndlich bekannt mache.<lb/>Die &amp;ae;lteren Br&amp;ue;der wei&#x17F;en den &#x201E;Fuchs&#x201C; zurecht, und weihen<lb/>ihn g&amp;ue;tig und liebreich ein. Er f&amp;ue;hlt &#x17F;ich &amp;ue;bergl&amp;ue;cklich durch<lb/>die Freund&#x17F;chaft eines &#x201E;fidelen Hau&#x17F;es&#x201C;, durch den Smollis<lb/>mit einem &#x201E;bemoo&#x17F;ten Haupte&#x201C;.</p><lb/><p>Inzwi&#x17F;chen durchmu&#x17F;tert er das Lectionsverzeichni&#xDF;, na-<lb/>t&amp;ue;rlich an der Hand und mit dem Beirath &#x17F;einer erworbenen<lb/>Freunde. Der Vater oder der Rector Gymna&#x17F;ii, das er ver-<lb/>la&#x17F;&#x17F;en, hat ihm gerathen, die und die Vorle&#x17F;ungen zu h&amp;oe;ren,<lb/>&#x17F;o und &#x17F;o &#x17F;einen Studienplan einzurichten. Aber die erfahre-<lb/>nen Freunde wi&#x17F;&#x17F;en es be&#x17F;&#x17F;er. Das empfohlene Collegium i&#x17F;t<lb/>zwar n&amp;ue;tzlich, unter Um&#x17F;t&amp;ae;nden wichtig, aber der Mann, der<lb/>es lie&#x17F;&#x2019;t, i&#x17F;t ein &#x201E;gr&amp;ue;ndlich langweiliger Ge&#x17F;ell&#x201C;. Doch, das<lb/>Collegium geh&amp;oe;rt zu denen, wor&amp;ue;ber derein&#x17F;t, nach drei oder<lb/>vier, d. h. nach vielen Jahren, ein <hi rendition="#aq">testimonium</hi> beigebracht<lb/>werden mu&#xDF;. Al&#x17F;o belegt mu&#xDF; es werden; dann i&#x17F;t der Herr<lb/>Profe&#x17F;&#x17F;or auch &#x17F;tets freudig bereit, zu te&#x17F;tiren. Man geht<lb/>darum einige Mal hinein, nachher aber be&#x17F;ucht man andere<lb/>Lehrer, die intere&#x17F;&#x17F;anter le&#x17F;en. Ueberall zu belegen, wo man<lb/>h&amp;oe;ren will, i&#x17F;t nicht n&amp;oe;thig. Es i&#x17F;t zwar Ge&#x17F;etz, aber die<lb/>Ma&#x17F;&#x17F;e der Zuh&amp;oe;rer i&#x17F;t &#x17F;ehr gro&#xDF;, Controle unm&amp;oe;glich. Liber-<lb/>tinage in dem Be&#x17F;uchen der Vorle&#x17F;ungen, Libertinage in dem<lb/>Bezahlen der&#x17F;elben.</p><lb/><p>Doch wir &#x17F;etzen den be&#x17F;ten Fall: Der angehende Student<lb/>hat fe&#x17F;te Grund&#x17F;&amp;ae;tze, er i&#x17F;t gewi&#x17F;&#x17F;enhaft und flei&#xDF;ig, er &#x17F;chw&amp;ae;nzt<lb/><pb n="66"/>
nicht. Auch vergi&#xDF;t er Mappe und Dintenfa&#xDF; nicht. Letztes<lb/>i&#x17F;t ab&#x17F;olut n&amp;oe;thig, denn die Vorle&#x17F;ungen &#x17F;ind zwar nicht wohl-<lb/>feil, aber das Honorar reicht nicht hin, ihn von Univer&#x17F;it&amp;ae;ts-<lb/>wegen mit Dinte zu ver&#x17F;orgen. Er mu&#xDF; &#x17F;ie &#x17F;ich &#x17F;elb&#x17F;t mit-<lb/>bringen, es i&#x17F;t nicht anders, m&amp;oe;gen auch die Beinkleider<lb/>darunter leiden. Daf&amp;ue;r aber darf er auch die Ti&#x17F;che in dem<lb/>H&amp;oe;r&#x17F;aale durchbohren, und bei langer Weile zer&#x17F;chneiden. Er<lb/>mu&#xDF; den Namen der Geliebten verewigen. Un&#x17F;ere H&amp;oe;r&#x17F;&amp;ae;le<lb/>&#x17F;ehen darum aus, da&#xDF; man &#x17F;ich &#x17F;ch&amp;ae;men mu&#xDF;, wenn ein<lb/>Fremder &#x17F;ie betritt. Un&#x17F;re J&amp;ue;nglinge &amp;ue;ben &#x17F;ich w&amp;ae;hrend des<lb/>Zuh&amp;oe;rens und w&amp;ae;hrend der langen Pau&#x17F;en &#x2014; denn das aka-<lb/>demi&#x17F;che Viertel oder bisweilen auch Drittel wird niemals im<lb/>Eifer des Le&#x17F;ens verge&#x17F;&#x17F;en &#x2014; in der Zer&#x17F;t&amp;oe;rung des Staats-<lb/>eigenthums. Sie &#x17F;ind in die&#x17F;er Beziehung in guter Schule.</p><lb/><p>Die Vorle&#x17F;ung beginnt nach langem Warten. Das War-<lb/>ten macht m&amp;ue;de. Gl&amp;ue;cklich, dreimal gl&amp;ue;cklich nun der J&amp;ue;ng-<lb/>ling, wenn er vor einem Manne &#x17F;itzt, der Gedanken mittheilt,<lb/>gleich einem Fix&#x17F;terne mit eignem Lichte leuchtet und &#x17F;eine<lb/>dur&#x17F;tige Seele zum ka&#x17F;tali&#x17F;chen Quell hinleitet. Nun kann er<lb/>trinken in langen und tiefen Z&amp;ue;gen, wenn die Um&#x17F;t&amp;ae;nde, das<lb/>Leben &amp;ue;berhaupt, das er &#x17F;eit 23 Stunden gef&amp;ue;hrt hat, es er-<lb/>lauben. Gottlob, es giebt noch &#x17F;olcher Docenten. Sie &#x17F;ind<lb/>zwar &#x17F;o h&amp;ae;ufig nicht, wie die Fix&#x17F;terne; aber wenn nur jede<lb/>Facult&amp;ae;t, wenn nur die philo&#x17F;ophi&#x17F;che, die allgemeine, Einen<lb/>be&#x17F;itzt, es i&#x17F;t ein hohes, un&#x17F;ch&amp;ae;tzbares, leider ein &#x17F;eltenes<lb/>Gl&amp;ue;ck. Ewige Anerkennung, Ruhm und Dank einem Manne,<lb/>wie <hi rendition="#g">Schleiermacher</hi>, der t&amp;ae;glich drei Stunden hinter ein-<lb/>ander in Brillantfeuer &#x17F;trahlte. Hier war das akademi&#x17F;che<lb/>Viertel einmal eine Wohlthat; man f&amp;ue;hlte das Bed&amp;ue;rfni&#xDF;,<lb/>auszuruhen, die zu Tage gef&amp;oe;rderten Sch&amp;ae;tze zu &#x17F;ammeln, zu<lb/>ordnen, &#x17F;ich an ihrem Be&#x17F;itze zu weiden.</p><lb/><pb n="67"/>
<p>Aber in den mei&#x17F;ten F&amp;ae;llen i&#x17F;t es anders. Able&#x17F;en, Dic-<lb/>tiren, lahmer, matter, gei&#x17F;tlo&#x17F;er Vortrag von der einen &#x2014;<lb/>Nach&#x17F;chreiben, Krumm- und Lahm&#x17F;itzen auf der andern Seite,<lb/>t&amp;oe;dtliche Langeweile &#x2014; gelehrter Kram, deut&#x17F;che d. h. unprak-<lb/>ti&#x17F;che Gr&amp;ue;ndlichkeit, hi&#x17F;tori&#x17F;cher Wu&#x17F;t &#x2014; was Wunder, da&#xDF;<lb/>der J&amp;ue;ngling bei dem ewigen Einerlei erm&amp;ue;det, &#x17F;tumpf und<lb/>dumm wird, dann faullenzet, anf&amp;ae;ngt zu &#x17F;chw&amp;ae;nzen, &#x17F;ein hei-<lb/>&#xDF;es Blut an andern Orten abk&amp;ue;hlt und &#x17F;eine Kraft in andern<lb/>Richtungen &amp;ue;bt. Das Leben lockt, die lu&#x17F;tigen, fidelen Br&amp;ue;-<lb/>der, die Kneipen, die Commer&#x17F;che. Es i&#x17F;t notori&#x17F;ch, da&#xDF; f&amp;ue;r<lb/>die Mei&#x17F;ten ein, zwei, drei oder mehr Seme&#x17F;ter verloren ge-<lb/>hen. Aber was hei&#xDF;t hier: <hi rendition="#g">verloren gehen</hi>? I&#x17F;t nichts<lb/>weiter verloren als Zeit und Geld? I&#x17F;t die Kraft, das<lb/>Mark des J&amp;ue;nglings unverbraucht geblieben? Wenn nicht in<lb/>gei&#x17F;tiger An&#x17F;trengung und leiblich &#x17F;t&amp;ae;rkenden Leibes&amp;ue;bungen &#x2014;<lb/><hi rendition="#g">wie dann und wo</hi>?</p><lb/><p>Nein, Ihr Guten, die&#x17F;e akademi&#x17F;che Freiheit prei&#x17F;et Ihr<lb/>allein. Kein Be&#x17F;onnener, kein Kenner, kein Freund der Ju-<lb/>gend kann &#x17F;ie loben. Nicht wie Schuljungen wollen wir &#x17F;ie<lb/>discipliniren, aber doch leiten. Die M&amp;oe;glichkeit der Verirrung<lb/>mu&#xDF; bleiben, weil an &#x17F;ie die M&amp;oe;glichkeit der Entwicklung der<lb/>Freiheit gebunden i&#x17F;t; aber die po&#x17F;itiven In&#x17F;titutionen d&amp;ue;rfen<lb/>nicht fehlen, die die Kraft des J&amp;ue;nglings in edle Richtungen<lb/>mit Sicherheit hinlenken. Saget mir doch, was f&amp;ue;r In&#x17F;titu-<lb/>tionen Ihr in&#x2019;s Leben gerufen, zur Erreichung die&#x17F;es Zweckes?<lb/>Was haben wir, au&#xDF;er der Sprachkraft und Sprachunkraft<lb/>der akademi&#x17F;chen Docenten? Zu was f&amp;ue;r Th&amp;ae;tigkeiten veran-<lb/>la&#xDF;t Ihr den J&amp;ue;ngling au&#xDF;er der Bewegung der Hand beim<lb/>Nach&#x17F;chreiben, der Pa&#x17F;&#x17F;ivit&amp;ae;t beim Zuh&amp;oe;ren und dem Aus-<lb/>wendiglernen &#x17F;einer Hefte?! Gewi&#xDF;, in vielen F&amp;ae;llen ge&#x17F;chieht<lb/>ein Mehr bei den be&#x17F;&#x17F;eren J&amp;ue;nglingen; aber k&amp;oe;nnt Ihr in der<lb/><pb n="68"/>
Mehrzahl der F&amp;ae;lle darauf rechnen? Geh&amp;oe;rt es zu den <hi rendition="#g">Aus-<lb/>nahmen</hi>, wenn die&#x17F;es Mehr nicht eintritt?</p><lb/><p>Wo i&#x17F;t die unmittelbare, gei&#x17F;tige Wech&#x17F;elwirkung des Leh-<lb/>rers und des Sch&amp;ue;lers? Wo die Gelegenheit, die Nothwen-<lb/>digkeit dazu? &#x2014; Selten, oder nirgends.</p><lb/><p>Wo die In&#x17F;titute, die den Leib der J&amp;ue;nglinge &#x17F;t&amp;ae;hlen und<lb/>kr&amp;ae;ftigen, damit das hei&#xDF;e Blut &#x17F;ie nicht verf&amp;ue;hre? &#x2014; Sie<lb/>fehlen.</p><lb/><p>Wo die Veran&#x17F;taltungen, da&#xDF; der J&amp;ue;ngling Bekannt&#x17F;chaft<lb/>mache mit achtungsw&amp;ue;rdigen M&amp;ae;nnern und edlen Frauen, und<lb/>&#x17F;ich feine Sitte und &amp;ae;u&#xDF;ere Bildung aneigne? &#x2014;</p><lb/><p>Wie bildet Ihr Kamerad&#x17F;chaften, Zu&#x17F;ammen&#x17F;chaarung des<lb/>Gleichartigen, Standesgeno&#x17F;&#x17F;en&#x17F;chaft und Corporationen? &#x2014; &#x2014;</p><lb/><p>Wo zeigen &#x17F;ich dem J&amp;ue;ngling prakti&#x17F;che Ideen in dem<lb/>Leben der M&amp;ae;nner und der St&amp;ae;nde?</p><lb/><p>Sehet, auf die&#x17F;e und viele andere Fragen nach Dingen,<lb/>die, wie ich oben gezeigt habe, zur Erziehung derer, welche<lb/>die Culturtr&amp;ae;ger und F&amp;oe;rderer der Nation zu &#x17F;ein berufen<lb/>&#x17F;ind, gar nicht fehlen d&amp;ue;rfen, habt Ihr gar keine Antwort.<lb/>Es fehlet an Allem, &amp;ue;berall <hi rendition="#aq">tabula rasa</hi>, Alles ra&#x17F;irt. Es<lb/>macht &#x17F;ich in manchen F&amp;ae;llen das Be&#x17F;&#x17F;ere, aber das i&#x17F;t Euer<lb/>Verdien&#x17F;t nicht. Und doch i&#x17F;t es Eure Pflicht, daf&amp;ue;r Sorge<lb/>zu tragen, da&#xDF; nur der Wider&#x17F;pen&#x17F;tige nicht wird, was er<lb/>werden kann und &#x17F;oll. Am Niederrei&#xDF;en, Negiren, Vernich-<lb/>ten hat man &#x17F;ein Gefallen gehabt, auch auf den Univer&#x17F;it&amp;ae;ten.<lb/>Aber was i&#x17F;t <hi rendition="#g">Po&#x17F;itives</hi> ge&#x17F;chaffen worden? <hi rendition="#aq">Tabula rasa.</hi></p><lb/><p>Eure Ang&#x17F;t i&#x17F;t, da&#xDF; etwas Ungeh&amp;oe;riges ge&#x17F;chehe; darum<lb/>verh&amp;ue;tet Ihr nicht, da&#xDF; nichts ge&#x17F;chieht. Wenn &#x17F;ie nur kei-<lb/>nen Tumult machen, wenn nur kein Skandal ent&#x17F;teht, wenn<lb/>nur die&#xDF; nicht ge&#x17F;chieht, nur jenes nicht, wenn nur die&#x17F;es<lb/>&#x2014; die&#x17F;es &#x2014; die&#x17F;es &#x2014; nicht, nicht, nicht eintritt; &#x17F;ehet das<lb/><pb n="69"/>
i&#x17F;t das H&amp;oe;ch&#x17F;te, was Ihr an&#x17F;trebet, eine pure Negation, ein<lb/>reiner Nihilismus. Ob die J&amp;ue;nglinge in Faulheit, Pa&#x17F;&#x17F;ivit&amp;ae;t<lb/>und gei&#x17F;tigen Tod verfallen, ob &#x17F;ie in der Kneiperei und im<lb/>Schuldenmachen untergehen, ob &#x17F;ie ihr Mark in den geheimen<lb/>Winkeln vergeuden und &#x17F;ich entnerven, entmarken, entman-<lb/>nen, dagegen habt Ihr keine durchgreifende Mittel. <hi rendition="#g">Es i&#x17F;t<lb/>ent&#x17F;etzlich, aber es i&#x17F;t wahr</hi>.</p><lb/><p>Als ich &#x17F;tudirte, 1808 u. &#x17F;. w., es gab auch Kneipier&#x2019;s,<lb/>Renommi&#x17F;ten, Schl&amp;ae;ger und &#x17F;olche, die in Kloaken &#x17F;ich her-<lb/>umtrieben. Aber &#x17F;ie waren gekannt und &#x2014; <hi rendition="#g">verachtet</hi>. Fra-<lb/>get jetzt nach, ob Solches in .... der Fall i&#x17F;t! Wenn vor<lb/>25 Jahren Einer an einer &#x17F;ch&amp;ae;ndlichen Krankheit laborirte,<lb/>man zeigte heimlich mit Fingern auf ihn und Jeder mied ihn.<lb/>Fraget jetzt darnach! Damals war die&#x17F;e Krankheit, die auf<lb/>Handlungen hindeutet, die Leib und Seele vergiften, unter den<lb/>Studenten, wenig&#x17F;tens S&amp;ue;ddeut&#x17F;chlands, eine Seltenheit. Und<lb/>jetzt? I&#x17F;t es eine L&amp;ue;ge, eine Verleumdung, wenn ich be-<lb/>haupte, da&#xDF; J&amp;ue;nglinge aus den be&#x17F;ten Familien in einer Uni-<lb/>ver&#x17F;it&amp;ae;ts&#x17F;tadt, deren Namen ich hier ver&#x17F;chweige, an geheimem<lb/>Gift laboriren? F&amp;ue;r &#x17F;ie i&#x17F;t die N&amp;ae;he einer andern gr&amp;oe;&#xDF;ern<lb/>Stadt <note place="foot" n="*)">&#x201E;In gro&#xDF;en St&#xE4;dten ver&#x17F;chwinden die Studenten, Alles geht<lb/>vortrefflich, ruhig her, Niemand wei&#xDF; von einem Skandal&#x201C;, &#x17F;o<lb/>&#x17F;precht Ihr lobprei&#x17F;end, aber was in den Bier- und Schnapps-<lb/>kellern, in den Winkeln und H&#xE4;u&#x17F;ern, in welche Sirenen den<lb/>jungen Mann locken, was auf den Stuben ge&#x17F;chieht, da es<lb/>Dirnen giebt, welche die Studenten be&#x17F;uchen, ja die &#x2014; ich mu&#xDF;<lb/>es heraus&#x17F;agen &#x2014; &#x17F;ie zum Abonnement reizen, das wi&#xDF;t Ihr<lb/>nicht, und wer es wei&#xDF;, &#x17F;agt es nicht gern. Aber es i&#x17F;t!</note> eine M&amp;oe;rdergrube. Auch dort giebt es liederliche<lb/>Dirnen; aber hier werden &#x17F;ie geduldet, &#x17F;ie &#x17F;ind privilegirt.<lb/>Die&#x17F;es i&#x17F;t das Schreckliche. In wenigen Stunden i&#x17F;t der<lb/><fw type="sig" place="bottom">6</fw><lb/><pb n="70"/>
J&amp;ue;ngling dort, wenn der Genu&#xDF; des Weines &#x17F;ein Blut er-<lb/>hitzt hat.</p><lb/><p>Ich kann es <hi rendition="#g">nicht bewei&#x17F;en</hi>, da&#xDF; es auf Univer&#x17F;it&amp;ae;-<lb/>ten, die &#x17F;ich in gro&#xDF;en St&amp;ae;dten befinden, noch &#x17F;chlimmer &#x17F;teht;<lb/>aber das bedarf keines Bewei&#x17F;es. Es kann nicht anders &#x17F;ein.<lb/>Denket z. B. an M&amp;ue;nchen, wo auf <hi rendition="#g">jedes</hi> eheliche Kind ein<lb/>uneheliches kommt. Und die&#x17F;en Gr&amp;ae;uel der Verw&amp;ue;&#x17F;tung dul-<lb/>det man nicht blo&#xDF;, nein, man verlegt auch eine hohe Schule<lb/>in die&#x17F;es Sodom und prei&#x17F;et es als das deut&#x17F;che Athen. Wohl,<lb/>es wird eine hohe Schule &#x17F;ein! Es i&#x17F;t &#x17F;chrecklich.</p><lb/><p>I&#x17F;t es ein Wunder, da&#xDF; ein Vater, der Solches wei&#xDF;,<lb/><hi rendition="#g">zittert</hi>, wenn er &#x17F;einen hoffnungsvollen, beh&amp;ue;teten, reinen<lb/>Sohn auf die Univer&#x17F;it&amp;ae;t entla&#x17F;&#x17F;en will, entla&#x17F;&#x17F;en mu&#xDF;? zit-<lb/>tert, wenn der&#x17F;elbe heimkehret, ehe er ihn ge&#x17F;ehen, weil er<lb/>f&amp;ue;rchtet, es m&amp;oe;chte Ungeheures ge&#x17F;chehen &#x17F;ein?</p><lb/><p>Als &amp;oe;ffentlicher Ankl&amp;ae;ger k&amp;oe;nnte ich im Namen der V&amp;ae;ter<lb/>und M&amp;ue;tter und des Genius der P&amp;ae;dagogik gegen Euch auf-<lb/>treten, die Ihr dem Uebel nicht kr&amp;ae;ftiger &#x17F;teuert, wo Ihr es<lb/>k&amp;oe;nnt! Aber ich thue es nicht, ich nenne nur das Verder-<lb/>ben &#x17F;elb&#x17F;t und &#x17F;eine Quellen, damit &#x17F;ie ver&#x17F;topft werden.<lb/>Weiter will ich nichts, kann ich nichts wollen. Aber es i&#x17F;t<lb/>hohe Zeit.</p><lb/><p>In vorigen Zeiten glichen die Univer&#x17F;it&amp;ae;ten einem wilden<lb/>Walde in Alt-Germanien. Unter himmelhohen Eichen hau&#x17F;e-<lb/>ten wilde Thiere mancherlei Art, zottige B&amp;ae;ren, heulende<lb/>W&amp;oe;lfe und Aueroch&#x17F;en mit gekr&amp;ue;mmten H&amp;oe;rnern. Murmelnde<lb/>B&amp;ae;che &#x17F;tr&amp;oe;mten von den Bergen herab und vereinigten &#x17F;ich zu<lb/>rei&#xDF;enden Str&amp;oe;men. Fri&#x17F;che Nordwinde &#x17F;trichen durch den<lb/>Wald. Wer ihn betrat, &#x17F;iedelte &#x17F;ich entweder an den B&amp;ae;chen<lb/>und Quellen an, um poeti&#x17F;ch zu lu&#x17F;twandeln und &#x17F;ich an den<lb/>&#x17F;&amp;ue;&#xDF;en Liedern der Nachtigallen zu erg&amp;oe;tzen. Oder er ge&#x17F;ellte<lb/><pb n="71"/>
&#x17F;ich in wilder Kraft zu jenen Thieren, die gemein&#x17F;chaftlich<lb/>k&amp;ae;mpften mit Allem, was nicht in dem Walde war, und &#x17F;ich<lb/>auch unter einander zerri&#x17F;&#x17F;en. Mancher blieb in dem Walde;<lb/>wer wieder herauskam, war zottiger und wilder geworden.<lb/>Aber das wilde Leben hatte &#x17F;eine Kraft ge&#x17F;t&amp;ae;hlt und er war<lb/>ein Mann geworden, dem die &#x17F;p&amp;ae;tere Politur die Mannhaf-<lb/>tigkeit nicht mehr zu rauben vermochte. Jetzt i&#x17F;t der Wald<lb/>ausgehauen, alle H&amp;oe;hen &#x17F;ind geebnet, alles Hervor&#x17F;tehende,<lb/>Characteri&#x17F;ti&#x17F;che i&#x17F;t nivellirt, die Quellen und B&amp;ae;che &#x17F;ind zu<lb/>S&amp;ue;mpfen geworden, die Bewohner der &#x17F;umpfigen Fl&amp;ae;chen ath-<lb/>men erquickende D&amp;ue;n&#x17F;te und nichts mangelt ihnen &#x17F;o &#x17F;ehr als<lb/>die Eigen&#x17F;chaften kr&amp;ae;ftiger M&amp;ae;nner.</p><lb/><p>So waren die Univer&#x17F;it&amp;ae;ten, &#x17F;o &#x17F;ind &#x17F;ie jetzt.</p><lb/><milestone unit="section" rendition="#hr"/>
<p><hi rendition="#g">Bemerkung</hi>. Ich habe oben keinmal ausdr&amp;ue;cklich mit<lb/>einem Worte der Religion gedacht. Geh&amp;oe;rt nicht auch &#x17F;ie in<lb/>die Reihe der unentbehrlich&#x17F;ten, nothwendig&#x17F;ten Bildungsmittel,<lb/>i&#x17F;t &#x17F;ie nicht auch das er&#x17F;te f&amp;ue;r die <hi rendition="#g">akademi&#x17F;che</hi> Jugend?<lb/>Sicher und gewi&#xDF;, &#x17F;o gewi&#xDF;, als &#x17F;ie die Wurzel und die Bl&amp;ue;-<lb/>the alles wahren Lebens i&#x17F;t. Die&#x17F;es i&#x17F;t f&amp;ue;rwahr ein &#x17F;chmerz-<lb/>licher Gedanke, wenn wir an die Oede und Leere, welche in<lb/>die&#x17F;er Beziehung in der Regel unter den Studenten herr&#x17F;cht,<lb/>denken. Sieht es nicht &#x17F;o aus, als w&amp;ae;re die Religion, das<lb/>Chri&#x17F;tenthum, die Kirche gar nicht f&amp;ue;r &#x17F;ie da? Erkennt man<lb/>aus dem Streben und Leben der mei&#x17F;ten, da&#xDF; &#x17F;ie den Gei&#x17F;t<lb/>wahrer Religi&amp;oe;&#x17F;it&amp;ae;t in &#x17F;ich empfangen und fortgebildet haben?<lb/>&#x2014; Doch, wir wollen nicht ungerecht &#x17F;ein; es i&#x17F;t Manches im<lb/>Innern verborgen, was nicht &amp;ae;u&#xDF;erlich in Mienen und Ge-<lb/>berden er&#x17F;cheint; auch &#x17F;uchen wir nicht die Religi&amp;oe;&#x17F;it&amp;ae;t in Aeu-<lb/>&#xDF;erem, und wir wi&#x17F;&#x17F;en es, die Form und die Aeu&#xDF;erung der-<lb/><pb n="72"/>
&#x17F;elben i&#x17F;t in jeder Altersperiode eine andere. H&amp;ue;ten wir uns<lb/>darum, Alles mit <hi rendition="#g">einer</hi> Elle, <hi rendition="#g">einem</hi> Ma&#xDF;&#x17F;tabe zu me&#x17F;&#x17F;en,<lb/>und geben wir auch in die&#x17F;er Beziehung der individuellen Ent-<lb/>wicklung einen freien Spielraum! Aber bei all&#x2019; die&#x17F;er libera-<lb/>len Ge&#x17F;innung vermi&#x17F;&#x17F;en wir unter den Studenten im Allge-<lb/>meinen lebendigen Sinn f&amp;ue;r die Religion, hier gleich viel, ob<lb/>er &#x17F;ich vorherr&#x17F;chend durch ein For&#x17F;chen nach den religi&amp;oe;&#x17F;en Tie-<lb/>fen, oder durch W&amp;ae;rme des Gef&amp;ue;hls, oder durch Thatkraft<lb/>&amp;ae;u&#xDF;ern m&amp;oe;chte. Aber zur Aeu&#xDF;erung m&amp;ue;&#xDF;te er doch treiben,<lb/>falls ein lebendiger Keim und Trieb vorhanden w&amp;ae;re.</p><lb/><p>Wodurch &#x17F;oll die&#x17F;er, &#x17F;elb&#x17F;t von den edleren und feineren<lb/>Gem&amp;ue;thern der Studenten &#x17F;chmerzlich gef&amp;ue;hlte Mangel er&#x17F;etzt<lb/>werden? Welche Vor&#x17F;chl&amp;ae;ge w&amp;ae;ren in die&#x17F;er Beziehung zu<lb/>thun? Ich ge&#x17F;tehe es, ich bin in die&#x17F;er Beziehung in Verle-<lb/>genheit. Soll man eigne religi&amp;oe;&#x17F;e Vortr&amp;ae;ge und was &#x17F;ich daran<lb/>an&#x17F;chlie&#xDF;en m&amp;oe;chte, f&amp;ue;r die Studenten vor&#x17F;chlagen, oder &#x17F;oll<lb/>man &#x17F;ie nur hinwei&#x17F;en auf flei&#xDF;ige Theilnahme an dem allge-<lb/>meinen Gottesdien&#x17F;te? Was hier zu thun &#x17F;ein m&amp;oe;chte, und<lb/>ob von eignen Veran&#x17F;taltungen eine be&#x17F;ondere Wirkung f&amp;ue;r Gei&#x17F;t<lb/>und Herz zu erwarten &#x17F;ein d&amp;ue;rfte, ich wei&#xDF; es nicht. Ich mu&#xDF;<lb/>mich damit begn&amp;ue;gen, den herr&#x17F;chenden Mangel angedeutet zu<lb/>haben, und das Weitere Andern &amp;ue;berla&#x17F;&#x17F;en, &#x17F;o wie es &amp;ue;ber-<lb/>haupt meine Aufgabe weniger i&#x17F;t, radicale Heilmittel f&amp;ue;r die<lb/>aufgedeckten Gebrechen in Vor&#x17F;chlag zu bringen, als die Uebel<lb/>&#x17F;elb&#x17F;t zu bezeichnen. Das Heilen mu&#xDF; von denen ausgehen,<lb/>welchen Amt und Gewi&#x17F;&#x17F;en Solches zur Pflicht macht. De&#xDF;-<lb/>halb tadle man die&#x17F;e kleine Schrift nicht darum, weil die Rath-<lb/>&#x17F;chl&amp;ae;ge zur Be&#x17F;eitigung der M&amp;ae;ngel und Gebrechen die&#x17F;en nicht<lb/>vollkommen ent&#x17F;prechen. Solches liegt in der Natur der Sache<lb/>und des Standpunktes, den ich einnehme. Erkennt man nur<lb/>einmal in rechtem Ern&#x17F;te, der ja uns Deut&#x17F;chen vorz&amp;ue;glich<lb/><pb n="73"/>
eigen &#x17F;ein &#x17F;oll, die gro&#xDF;en Gebrechen un&#x17F;erer Univer&#x17F;it&amp;ae;ten, &#x17F;o<lb/>wird man gewi&#xDF; auch die Mittel entdecken, durch welche den-<lb/>&#x17F;elben begegnet werden kann. Was der Eine nicht &#x17F;ieht und<lb/>wei&#xDF;, erkennt und ver&#x17F;teht der Andere, und die freie Discu&#x17F;-<lb/>&#x17F;ion wird die ein&#x17F;eitigen Standpunkte der Einzelnen zu all&#x17F;ei-<lb/>tiger Auffa&#x17F;&#x17F;ung vereinigen. In gro&#xDF;en Dingen <hi rendition="#g">etwas</hi> gelei-<lb/>&#x17F;tet zu haben, &#x17F;elb&#x17F;t wenn es bei einer zeitgem&amp;ae;&#xDF;en Anregung<lb/>geblieben w&amp;ae;re, verdient &#x17F;chon Anerkennung. Darum &#x17F;age<lb/><hi rendition="#g">der</hi>, der das Be&#x17F;&#x17F;ere wei&#xDF;, <hi rendition="#g">die&#x17F;es Be&#x17F;&#x17F;ere</hi>!</p></div></div><lb/><milestone unit="section" rendition="#hr"/>
<div n="1"><head><hi rendition="#b"><hi rendition="#g">Schlu&#xDF;</hi>.</hi></head><lb/><p><hi rendition="#in">W</hi>orin ich das Verderben auf den deut&#x17F;chen Univer&#x17F;it&amp;ae;ten<lb/>finde, habe ich ge&#x17F;agt, unverholen und derb. Die&#xDF; war meine<lb/>Ab&#x17F;icht. Ich &#x17F;tehe de&#xDF;halb am Schlu&#x17F;&#x17F;e. Auch habe ich nicht<lb/>verholen, was ich f&amp;ue;r eine Verbe&#x17F;&#x17F;erung an&#x17F;ehen w&amp;ue;rde. Ich<lb/>will Solches zu&#x17F;ammenfa&#x17F;&#x17F;en. Vorher aber mu&#xDF; ich noch ein-<lb/>mal auf die wichtige Wahrheit aufmerk&#x17F;am machen, da&#xDF; es<lb/>Einzelheiten &#x17F;ind, durch deren alleinige Einf&amp;ue;hrung eine v&amp;oe;l-<lb/>lige Umge&#x17F;taltung in dem Grade und Ma&#xDF;e, wie die Univer-<lb/>&#x17F;it&amp;ae;ten &#x17F;ie bed&amp;ue;rfen, nicht herbeigef&amp;ue;hrt werden kann. Die&#x17F;e<lb/>h&amp;ae;ngt ab von der Umge&#x17F;taltung anderer Lebensverh&amp;ae;ltni&#x17F;&#x17F;e,<lb/>mit welchen un&#x17F;ere Unterrichtsan&#x17F;talten verbunden &#x17F;ind, &#x17F;eit-<lb/>w&amp;ae;rts und jen&#x17F;eits der&#x17F;elben. Nicht die Profe&#x17F;&#x17F;oren, deren<lb/>Wi&#x17F;&#x17F;en&#x17F;chaftlichkeit und Methode u. &#x17F;. w. &#x17F;ind die alleinige<lb/>Haupt&#x17F;ache f&amp;ue;r die Bildung der Studirenden: es i&#x17F;t das Le-<lb/>ben des ganzen Volkes, das ganze Leben auf der Hoch&#x17F;chule,<lb/>der Gei&#x17F;t, der die Men&#x17F;chen treibt, da wo jene die er&#x17F;ten<lb/>Schritte in&#x2019;s Leben thun, die Richtung auf das Gemeine oder<lb/>H&amp;oe;here, welche vorherr&#x17F;cht, die aus&#x17F;chlie&#xDF;liche Be&#x17F;ch&amp;ae;ftigung<lb/><pb n="74"/>
mit Particularintere&#x17F;&#x17F;en, oder die Unterordnung der&#x17F;elben unter<lb/>allgemeine, h&amp;oe;here. Keine Bildungsan&#x17F;talt, kein Vortrag,<lb/>keine Methode kann er&#x17F;etzen, was in die&#x17F;en wichtig&#x17F;ten Bezie-<lb/>hungen fehlt, was nur kommen kann vom allgemeinen Leben,<lb/>&#x17F;einen In&#x17F;titutionen, &#x17F;einem Gei&#x17F;te. Doch ich nenne <hi rendition="#g">Ein-<lb/>zelheiten</hi>.</p><lb/><div n="2"><head><hi rendition="#aq">A.</hi></head><lb/><p>1) Nur Solche werden zu Univer&#x17F;it&amp;ae;tslehrern berufen,<lb/>die &#x17F;ich <hi rendition="#g">anderw&amp;ae;rts</hi> &#x17F;chon als M&amp;ae;nner von Gei&#x17F;t und Kraft<lb/>bew&amp;ae;hrt haben. Als Regel gilt: Vollendung des drei&#xDF;ig&#x17F;ten<lb/>Lebensjahres als <hi rendition="#aq">Minimum.</hi> Wer &#x17F;elb&#x17F;t noch an Jahren und<lb/>Richtung ein Studio&#x17F;us i&#x17F;t, kann Studenten nicht <hi rendition="#g">erziehen</hi><lb/>(in dem oben darge&#x17F;tellten Sinne. Darum keine Verdrehung<lb/>der An&#x17F;icht wegen eines Wortes!)</p><lb/><p>2) Jeder Lehrer wird auf be&#x17F;timmte Lehrf&amp;ae;cher, in be-<lb/>&#x17F;timmter Zeit zu behandeln, verpflichtet. Jen&#x17F;eits die&#x17F;er Ver-<lb/>pflichtung beginnt der freie Spielraum, jedoch ebenfalls inner-<lb/>balb be&#x17F;timmter Fachbegr&amp;ae;nzung.</p><lb/><p>3) Das <hi rendition="#g">Hi&#x17F;tori&#x17F;che</hi> des Lehr&#x17F;toffes wird den Studen-<lb/>ten gedruckt &amp;ue;berliefert. (Zweckm&amp;ae;&#xDF;ig i&#x17F;t auch die gedruckte<lb/>Mittheilung eines kurzen Leitfadens des dogmati&#x17F;chen Gehalts,<lb/>Andeutungen, Fingerzeige u. &#x17F;. w.)</p><lb/><p>4) Die vorherr&#x17F;chende Lehrmethode i&#x17F;t die <hi rendition="#g">dialogi&#x17F;ch-<lb/>entwickelnde</hi>. Unbedingt gilt &#x17F;ie in allem Rationellen.<lb/>Das Hi&#x17F;tori&#x17F;che wird als bekannt vorausge&#x17F;etzt, das &amp;ae;u&#xDF;erlich<lb/>An&#x17F;chauliche wird (wie bisher) vorgezeigt.</p><lb/><p>5) Die Zahl der t&amp;ae;glichen Lectionen, wozu ein Lehrer<lb/>verpflichtet wird, i&#x17F;t h&amp;oe;ch&#x17F;tens drei; &#x17F;ie gilt auch als <hi rendition="#aq">Maxi-<lb/>mum</hi> f&amp;ue;r den Studenten. Die&#x17F;elben &#x17F;ind nicht zum pa&#x17F;&#x17F;iven<lb/>H&amp;oe;ren, nicht zum Heft&#x17F;chreiben, &#x17F;ondern zur Erlernung des<lb/>Selb&#x17F;tdenkens und For&#x17F;chens auf der Univer&#x17F;it&amp;ae;t.</p><lb/><pb n="75"/>
<p>6) Die leitende Beh&amp;oe;rde macht die Reihenfolge der Vor-<lb/>le&#x17F;ungen und ihre Vertheilung auf einzelne Seme&#x17F;ter bekannt.<lb/>Es &#x17F;ei ein Rath&#x17F;chlag, kein Zwang.</p><lb/><p>7) Der Student mu&#xDF; &#x17F;ich be&#x17F;cheinigen la&#x17F;&#x17F;en, <hi rendition="#g">ob</hi> und<lb/><hi rendition="#g">wie</hi> er an einer Vorle&#x17F;ung Theil genommen habe. Der Leh-<lb/>rer darf nur be&#x17F;cheinigen, was er wei&#xDF; &#x2014; auf Amtseid und<lb/>Pflicht.</p><lb/><p>8) Stipendien werden nur dem ertheit, der &#x17F;ich durch<lb/>&#x17F;pecielle, in jeder Hin&#x17F;icht glaubw&amp;ue;rdige Zeugni&#x17F;&#x17F;e als ein jun-<lb/>ger Mann von Gei&#x17F;t und Strebkraft auswei&#x17F;et.</p><lb/><p>9) Die Lehrer &#x17F;tehen auf fixem Gehalt. Keiner bezieht<lb/>Honorare. (Ob die Studenten eine Zahlung [und welche] an<lb/>die Univer&#x17F;it&amp;ae;tska&#x17F;&#x17F;e zu machen haben, wird der Weisheit der<lb/>Staatsbeh&amp;oe;rden &amp;ue;berla&#x17F;&#x17F;en.)</p><lb/><p><hi rendition="#c">U. &#x17F;. w.</hi></p></div><lb/><div n="2"><head><hi rendition="#aq">B.</hi></head><lb/><p>1) Der akademi&#x17F;che Senat, d. h. das <hi rendition="#aq">corpus</hi> aller Leh-<lb/>rer ohne Ausnahme, ber&amp;ae;th alle allgemeinen, jede Facult&amp;ae;t ihre<lb/>be&#x17F;ondern Angelegenheiten, und die Glieder der&#x17F;elben theilen<lb/>&#x17F;ich ihre Bemerkungen &amp;ue;ber die, ihrer Facult&amp;ae;t angeh&amp;oe;rigen<lb/>Studenten mit.</p><lb/><p>2) Angeregt werden wi&#x17F;&#x17F;en&#x17F;chaftliche Ver&#x17F;ammlungen un-<lb/>ter ihnen.</p><lb/><p>3) Es wird ein Ge&#x17F;ell&#x17F;chaftshaus f&amp;ue;r Profe&#x17F;&#x17F;oren und<lb/>Studenten errichtet, zu ge&#x17F;elliger Unterhaltung, Erheiterung<lb/>und Ausbildung.</p><lb/><p>4) F&amp;ue;r Kr&amp;ae;ftigung des Leibes der Studenten wird ge-<lb/>&#x17F;orgt durch Gymna&#x17F;tik aller Art.</p><lb/><p><hi rendition="#c">U. &#x17F;. w.</hi></p></div><lb/><pb n="76"/>
<div n="2"><head><hi rendition="#aq">C.</hi></head><lb/><p>1) Auf keiner Univer&#x17F;it&amp;ae;t, nicht in ihrem Umkrei&#x17F;e, wird<lb/>eine Hure <note place="foot" n="*)">Nicht wahr, Ihr f&#xFC;hlt etwas bei obigem Worte, das ich ohne<lb/>R&#xFC;ckhalt aus&#x17F;preche. Das &#x201E;feine Gef&#xFC;hl&#x201C;, das in Euch wohnet,<lb/>wird durch meine Rede verletzet. &#x2014; Wie, durch ein <hi rendition="#g">Wort</hi>?<lb/>Durch ein Wort, das die <hi rendition="#g">Thaten</hi> bezeichnet, die <hi rendition="#g">Ihr</hi> duldet<lb/>und durch Duldung bef&#xF6;rdert? Aber ich gebe die That&#x17F;ache zu,<lb/>Ihr &#x17F;eid verletzt. Wohl; nun &#x17F;o &#x17F;chlie&#xDF;et daraus auf den <hi rendition="#g">Ab-<lb/>&#x17F;chen</hi>, den Andere empfinden, <hi rendition="#g">wenn &#x17F;ie an Eure Thaten<lb/>denken</hi>.</note> geduldet.</p><lb/><p>2) Auf keiner Univer&#x17F;it&amp;ae;t wird ein leicht&#x17F;inniger, zum<lb/>Zechen und Schuldenmachen verleitender Wirth geduldet.</p><lb/><p>3) Auf keiner Univer&#x17F;it&amp;ae;t wird das Duelliren geduldet.</p><lb/><p><hi rendition="#et">(Eine Jury, be&#x17F;tehend aus Profe&#x17F;&#x17F;oren und Studenten,<lb/>bildet das akademi&#x17F;che Gericht, welches &#x17F;chlichtet und<lb/>richtet. Nur m&#xFC;ndliches Verfahren, bei offenen Th&#xFC;-<lb/>ren, nach einem p&#xE4;dagogi&#x17F;chen, nicht nach einem Erimi-<lb/>nal-Codex.)</hi></p><lb/><p><hi rendition="#c">U. &#x17F;. w.</hi></p></div><lb/><div n="2"><head><hi rendition="#aq">D.</hi></head><lb/><p>Gro&#xDF;en Univer&#x17F;it&amp;ae;ten wird eine <hi rendition="#g">Akademie</hi> beigegeben,<lb/>d. h. eine Ge&#x17F;ell&#x17F;chaft von gelehrten <hi rendition="#g">For&#x17F;chern</hi>, welche die<lb/>neue&#x17F;ten Re&#x17F;ultate der Wi&#x17F;&#x17F;en&#x17F;chaften vortragen. An die&#x17F;en<lb/>Vortr&amp;ae;gen kann jeder Student Antheil nehmen, &#x17F;obald er &#x17F;ein<lb/>Triennium ab&#x17F;olvirt, oder &#x17F;ein er&#x17F;tes Staatsexamen gemacht hat.</p><lb/><p><hi rendition="#c">U. &#x17F;. w.</hi></p><lb/><p><hi rendition="#c"><hi rendition="#b">&#x201E;Noch viel Verdien&#x17F;t i&#x17F;t &#xFC;brig. Auf, hab&#x2019; es nur!<lb/>die Welt wird&#x2019;s anerkennen.&#x201C;</hi></hi></p></div></div><lb/><milestone unit="section" rendition="#hr"/>
<pb/>
<pb/>
<pb/>

</body></text>
